{
  "date": "2000-01-01",
  "type": {
    "name": "Манифестирующий генератор",
    "description": "Каждый день вы постоянно реагируете на жизнь, на погоду за окном или случайный вопрос, на еду или желание сходить в душ, когда слушаете любимую музыку или выполняете работу, которая в кайф. Тогда жизнь течёт легко, события случаются и встречаются правильные люди, проживать свою жизнь таким образом изо дня в день не мистика, а то что доступно вам каждую секунду, если вы слушаете себя. Внутри вашего тела есть источник энергии, который реагирует звуками, мычанием, агаканьем или ревом, сопротивлением, когда вы тяжело вздыхаете делая то, что не любите. Даже звук вашего собственного дыхания может показать вам, куда течёт ваша энергия. Сонастраиваясь с ним вы получаете жизнь полную неиссякаемого удовлетворения, как бы трудна и тяжела она ни была, потому что она ваша, настоящая и такая живая. Вы знаете, что можете действовать самостоятельно и у вас достаточно энергии для реализации своих целей. Терпение для вас — настоящий вызов. Если вы научитесь слушать свои сакральные звуки - ждать отклика, из Вашей жизни полностью исчезнут периоды застревания, поскольку вы сами можете запустить процесс заново, и продолжать его. Далее →"
  },
  "profile": {
    "name": "1/3",
    "description": "Человек, который обретает уверенность, учась на собственных ошибках, экспериментатор и скептик по жизни. Вашей личности нужно много исследовать, чтобы обрести уверенность. Для вас хорошо учиться и набирать информацию и докопаться до такого уровня, что вы сможете сказать — «я точно знаю». При этом, ваше тело будет толкать вас в опыт, или вы будете наталкиваться на какой-то опыт, который может изменять все, что до этого вы узнали и в чем были уверены. Ваш естественный процесс состоит в исследовании, а также, в получении практического опыта. Вам нужно научиться интегрировать ваши уроки, которые вы получаете через опыт, в ваши знания. Для вас важно изначально изучить вопрос и только потом в него включаться. Далее →"
  },
  "cross": {
    "name": "Правоугольный Крест Напряжения",
    "description": "Вы полны желания провоцировать, бороться, контролировать и добираться до сути различных аспектов мироздания. Такая сильная энергия может быть некомфортной как для окружающих, так и для вас самих. Но на самом деле — это настоящий дар. Вы тот, кто преодолевает обстоятельства, в которых застряли люди. Вы способны достичь прорыва на потенциально трудном пути. Через борьбу вы приносите в этот мир изменения, двигая то, что застоялось, заряжая своим динамизмом и напором окружающих. Вы понимаете, что жизнь тяжела и по своей сути является борьбой. Но только через борьбу человечество сможет достичь чего-то истинного, стоящего. Есть вещи, за которые стоит бороться, и вам нужно обязательно узнать, что это за вещи. Когда вам предлагают что-то, вы не слушаете, так как на самом деле не хотите, чтобы на вас влияли. Вы стремитесь сохранить свою индивидуальность, свою уникальность. Вам важно быть в хорошей физической форме. Занятия спортом помогают вам избегать проблем со здоровьем. Также для вас очень важно найти свое дело, которым бы нравилось заниматься. Вы можете быть глубоко печальным, потому что кажется, что жизнь не имеет смысла. Но стоит помнить о том, что в самых глубоких уголках такого состояния, вы способны отыскать нечто ценное. Далее →"
  },
  "authority": {
    "name": "Солнечное сплетение",
    "description": "Ждите ясности, прежде чем принять решение. Нет истины в настоящем моменте — истина открывается со временем. Если от вас требуют принять немедленное решение — не торопитесь, как минимум «переспите» с этим. Утро вечера мудренее. Далее →"
  },
  "definition": "Цельная определенность",
  "channels": [
    {
      "id": "10-34",
      "name": "Исследование",
      "description": "egor-mikheev следует за своими убеждениями и отклику. Уверенность в себе, которая вдохновляет других. Вы творческий человек и не любите когда вам говорят что и как делать."
    },
    {
      "id": "27-50",
      "name": "Сохранение",
      "description": "egor-mikheev умеет заботиться и взращивать потомство.<br /> egor-mikheev защищает племя путем социальной поддержки и заботы о ближних."
    },
    {
      "id": "28-38",
      "name": "Борьба",
      "description": "egor-mikheev борется за цель, отстаивает свои позиции. Проявляет силу индивидуальной выдержки в борьбе за свои ценности и идеалы [подробнее] Соединяет 38 ворота \"Оппозиции\" корневого центра и 28 ворота \"Превосходства\" центра Селезенки. Связан с поиском смысла жизни.Это единственный канал связанный с поиском способов достижения целей, что является основой человеческого развития. Такой человек все время ищет цель. Ворота 28 - это интуитивная бдительность, страх смерти, игра и любовь к риску, - которые наполняются давлением 38 ворот, вынуждая искать новый, собственный путь. Если вы посмотрите на 6 линию 28 ворот, \"Сияние Славы\", вы увидите крайности поиска целей — путешествовать вплоть до смерти, раздвигать границы до самого конца. Также в 6 линии 28 ворот заложен потенциал к самоубийству, в случае неудачи поисков смысла. Нет большего уныния чем невозможность человеком с каналом 28-38 найти цель и смысл своей жизни. Он долго не может сдаться, отказаться от своей цели, т. к. это ко всему прочему еще и канал упрямства"
    },
    {
      "id": "30-41",
      "name": "Распознавание",
      "description": "egor-mikheev чувствует жизнь и осуществляет мечты. Желание, как основа для поиска нового опыта"
    },
    {
      "id": "33-13",
      "name": "Рассказчик историй",
      "description": "egor-mikheev — рассказчик историй, которые несут в себе обмен жизненным опытом. Желает слушать и уединяться для рефлексии и опыта. [подробнее] Эти люди рождены, чтобы передавать мудрость индивидуального опыта другим. Их сила заключается в том, чтобы получать уроки, оглядываясь на прошлое, и передать то, чему они научились, чтобы другим не нужно было делать тех же самых ошибок.Для этих людей прошлое очень важно. Будь они историками, драматургами или политиками, эти люди являются прирожденными «летописцами» – это может проявляться в самых разных видах, от собирания фотоальбомов до ведения счетов и дневников.Люди с этим каналом очень часто слышат и знают больше, чем они показывают. У них может быть хорошая память на определенную информацию. В организации это те люди, к которым следует обращаться, если вам нужно узнать то, что происходит «за кулисами». Благодаря этому качеству их часто хотят видеть лидерами."
    }
  ],
  "behaviorCenters": [
    {
      "name": "Корневой Центр",
      "status": "определен",
      "normalBehavior": "+ Вы способны справляться со стрессовыми экстремальными ситуациями, обладаете мощной адреналиновой энергией, способной сворачивать горы. В условиях дэдлайна вы мобилизуете свою энергию и увеличиваете эффективность на максимум. Не давите на других, не ускоряете их и не ожидаете, что они будут справляться с нагрузками также как и вы.",
      "distortedBehavior": "− Если вы не знаете как применить свою мощную первобытную энергию в нужном направлении, вы начинаете давить на других людей или разворачиваете ее против себя. В таком случае вам обеспечены депрессия, печалька и нарушения работы в теле. Жестоки с теми, кто не может справляться со стрессом также как и вы. Удерживаете давление в своем теле, не трансформируя его в активность."
    },
    {
      "name": "Сакральный Центр",
      "status": "определен",
      "normalBehavior": "+ Вы обладаете мощным источником энергии, и если эта энергия тратится из отклика – вы чувствуете удовлетворение от потраченной энергии. Для вас важно что-то создавать, растить и трансформировать. Темы корректной занятости, активности, спортивности и сексуальности важны для вас. Вы двигаетесь вместе с жизнью, жизнь несет вас. Есть ощущение, что все складывается легко и без надрыва.",
      "distortedBehavior": "− Ваша жизненная энергия, направленная не из отклика, будет истощаться и застревать. Если вы пытаетесь вынужденно делать то, на что у вас «не стоИт» — вы лишаетесь сил, ощущаете себя разбитым, подавленным и злым. Ощущение, что вы пробиваете стены лбом. Вы часто обламываете сами себя, объясняя причины почему вам не стоит вступать в ту или иную активность. Вы пробуете разные активности (проекты, хобби, виды деятельности) и бросаете их, не доведя до результата."
    },
    {
      "name": "Центр Селезенки",
      "status": "определен",
      "normalBehavior": "+ Вы обладаете интуицией и мощной иммунной системой, умеете справляться со своими страхами, что дает вам ощущение безопасности. Вы регулярно проверяете свое здоровье. Можете полагаться на свой внутренний голос, который предупреждает вас об опасности. Вы гибки и умеете отпускать из жизни людей и процессы, которые нездоровы для вас.",
      "distortedBehavior": "− Вы можете игнорировать ваши предчувствия и сигналы тела, когда происходит что-то нездоровое. Это приводит к серьезным проблемам со самочувствием, неправильным отношениям и безвыходным ситуациям. Застреваете в своих страхах, держитесь за нездоровые для себя отношения и процессы."
    },
    {
      "name": "Эмоциональный центр",
      "status": "определен",
      "normalBehavior": "+ Вы понимаете природу своей эмоциональной волны — принимаете как хорошее настроение, так и плохое, и знаете, что и то и другое пройдет. Не обвиняете себя и других в том, что у вас портится настроение — это просто биохимия тела. Способны обрести глубину в своих чувствах и эмоциональную мудрость. Проживаете жизнь полную красок и впечатлений. Не торопитесь, принимая решения на эмоциях, а даете себе время, чтобы пришла эмоциональная ясность.",
      "distortedBehavior": "− Вы не принимаете свое плохое настроение, обвиняете в нем себя или других, и пытаетесь из ума что-то с этим сделать. Вы принимаете импульсивные, эмоциональные решения, принося хаос в свою жизнь и жизнь окружающих людей. Давите своими эмоциями на других людей, манипулируя чувствами. Когда у вас плохое настроение вы его неадекватно выражаете или пытаетесь абстрагироваться от чувств, которые испытываете."
    },
    {
      "name": "Центр G",
      "status": "определен",
      "normalBehavior": "+ Вы всегда знаете кто вы, у вас есть чувство своего направления и вы осознаете свое место и роль в жизни. Ваше ощущение любви, направления и идентичности зафиксировано определенным способом, которым вы делитесь с другими.",
      "distortedBehavior": "− Вы определяете направление своего движения и поиска любви под диктовку ума. Пытаетесь насильно занять лидирующее положение в группе, игнорируя потребности других."
    },
    {
      "name": "Горловой центр",
      "status": "определен",
      "normalBehavior": "+ Вы обладаете своим постоянным голосом, способом самовыражения и действия, на которые вы всегда можете положиться. Вы знаете когда молчать и когда говорить.",
      "distortedBehavior": "− Вы можете говорить и делать слишком много, включаться по любому поводу без разбора. Распыляете свою энергию налево и направо теряя фокус того, что на самом деле важно для вас."
    },
    {
      "name": "Центр Эго",
      "status": "не определен",
      "normalBehavior": "+ Вы понимаете и видите ценность других людей, довольны своей состоятельностью, способны взаимодействовать не давая конкретных обещаний. Никому ничего не доказываете. Не пытаетесь себя улучшать из состояния, что с вами что-то не в порядке. Не испытываете чувство вины, когда нарушаете какие-то договоренности.",
      "distortedBehavior": "− Всегда заниженная самооценка и стремление из ума доказать себе и другим собственную ценность. Стремитесь повысить самооценку давая слишком много обещаний себе и другим, ломая лицом кирпичные стены в спорте или бизнесе. Или занимаетесь бесконечным саморазвитием или улучшением себя.Голоса: Я лучше сделаю это, потому что если я не сделаю, я не буду стоящим человеком. Я должен контролировать. Я должен быть храбрым. Я должен стараться, чтобы чувствовать себя стоящим и хорошим, и тогда другие увидят мою ценность. Я должен быть преданным, верным, чтобы другие увидели, чего я стою, и чтобы я мог доказать себе, какой я ценный. Если я скажу и пообещаю это, тогда они увидят, какой я замечательный. Я должен доказать, что я хороший муж/жена, любовник, друг и т.п."
    },
    {
      "name": "Аджна, Центр Ума",
      "status": "не определен",
      "normalBehavior": "+ Вы впитываете информацию как губка, открыты разным способам мышления, концепциям и идеям. У вас гибкий и легкий в общении ум. Вы расширяете границы понимания других людей широким охватом своего видения. Вы не держитесь ни за одну из идей, и не притворяетесь уверенным в чем либо.",
      "distortedBehavior": "− Вы склонны цепляться за свои мнения, знания и идеи. Будете бесконечно спорить, отстаивая свою позицию, не замечая, что в разное время вы отстаиваете противоположные точки зрения. Для вас важно показать, что вы уверены в том, что вы знаетеГолоса: Я должен это понять, мне нужно это узнать. Что мне делать в жизни? Я должен понять, что мне делать в жизни. Каков мой следующий шаг? Я уверен, что... Я должен понять жизнь, потому что это все кажется тщетным. Я должен «знать» ответ. Я должен привести свою жизнь в порядок, чтобы избавиться от хаоса."
    },
    {
      "name": "Теменной Центр",
      "status": "не определен",
      "normalBehavior": "+ Вы знаете, что мысли и идеи, которые вас вдохновляют, приходят извне. Открыты новому, с легкостью узнаете неведомое, не застревая в долгих и мучительных размышлениях. Не принимаете решения из ума. Вы не вступаете в активную деятельность исходя из вдохновения, а принимаете решения из стратегии и авторитета.",
      "distortedBehavior": "− Склонны вдохновляться вещами, не имеющими к вашей жизни никакого отношения. Пытаетесь решать чужие проблемы без запроса, тем самым осложняя жизнь себе и другим. Находиться в беспокойстве, сомнениях и замешательстве. Думаете над чужими вопросами.Голоса: Мне нужно найти что-то вдохновляющее. Может, если я пойду туда, то я найду что-то вдохновляющее. Мне нужно найти ответ на свои вопросы. Куда мне пойти, чтобы найти ответы? У кого есть ответы? Я должен понять это/должен найти смысл в этом. Куда пойти и с кем поговорить, чтобы найти ответы?"
    }
  ],
  "decisionMaking": "Ждите ясности, прежде чем принять решение. Нет истины в настоящем моменте — истина открывается со временем. Если от вас требуют принять немедленное решение — не торопитесь, как минимум «переспите» с этим. Утро вечера мудренее.",
  "fears": [
    {
      "title": "28 ворота. Смерти",
      "description": "Вы боитесь, что проведете бессмысленную жизнь, не поняв высшей цели своего существования. Вы находитесь в поисках такой цели жизни, ради которой не страшно этой жизнью пожертвовать. Ради такой цели вы готовы осознанно рисковать и бороться."
    },
    {
      "title": "30 ворота. Судьбы, фатальности",
      "description": "Боитесь, что нечто фатальное помешает осуществиться тому, что вы задумали. Боитесь отсутствия контроля над этим, боитесь «фатума» или «судьбы»."
    },
    {
      "title": "24 ворота. Невежества",
      "description": "Постоянные мысли и внутренний страх того, что не найдете ответы на свои внутренние важные вопросы, не поймете, что значит истина. Страх, что не сможете познать истину. Боитесь лишиться вдохновения."
    },
    {
      "title": "48 ворота. Неадекватности",
      "description": "Вы ищете суть вещей и процессов, вам важно проникнуть в глубь и понять, что за фасадом. Иногда вы теряетесь в этой глубине и появляется страх неадекватности и сумасшествия."
    },
    {
      "title": "50 ворота. Ответственности",
      "description": "Вы или боитесь ответственности и избегаете ее, или берете на себя слишком много ответственности из страха потерять близкого человека, например. Вы или осознаете свою ответственность за других, или не хотите ее принимать."
    }
  ],
  "sexualityMechanics": [
    {
      "title": "34 ворота. Асексуальность",
      "description": "Секс для вас не на первом месте. Вы часто заняты другими вещами, заботами. Просто нет времени на секс. Если вы организуете и планируете свое время, вам можно просто запланировать секс и следовать расписанию."
    },
    {
      "title": "30 ворота. Cексуальные чувства, жажда, тоска",
      "description": "Вы часто испытываете желание, которое начинает гореть внутри, и его надо реализовать как можно скорее. Иногда вам хочется повторить те чувства, которые вы испытали с кем-то в прошлом. Вы смотрите назад: «что-то было такое потрясающее» и хотите повторить этот опыт. Это желание зажигает вас, если появляется возможность заняться сексом. Но как правило повторить то, что было, чаще всего не удается."
    },
    {
      "title": "42 ворота. Цикличная доступность",
      "description": "У вас есть собственный цикл, свои периоды открытости. То же самое в плане секса: в определенный период вы открыты сексу, в определенный нет. Есть своя цикличность."
    },
    {
      "title": "5 ворота. Сексуальный ритуал",
      "description": "Вам важен определенный ритуал, свое видение секса, детали. Вы планируете секс и последовательность действий во время занятий любовью у вас всегда определенная. Вы ждете этого от партнера. В этом случае вы можете открыться и расслабиться. Вас можно соблазнить, если понять ваши ритуалы, узнать детали, важные для вас в сексе, и соблюдать их."
    },
    {
      "title": "29 ворота. Сексуальное открытие",
      "description": "Вы готовы сказать «да» или «нет» сексу с определенным человеком. Всегда ждете и думаете, что секс будет классным."
    },
    {
      "title": "19 ворота. Флирт",
      "description": "Вы можете флиртовать. Можете делать это явно или в скрытой форме, или с хитростью. Например, в одной комнате несколько мужчин и одна женщина. Она на всех обращает внимание, а на одного — нет. А он то ее и интересует больше всего. Игнорирование — это тоже часть флирта. Но если это настоящее игнорирование — то это развод еще до какого-либо схождения."
    },
    {
      "title": "27 ворота. Забота в сексе",
      "description": "Вы открываетесь и готовы к сексу, если видите много общего с партнером, если понимаете, что он разделяет ваши ценности и видение и чувствуете, что вы готовы в сексе что-то этому человеку дать. Проявляете так называемую сексуальную заботу - больше делаете для партнера, чем получаете сами. В этом ваше удовольствие."
    },
    {
      "title": "27 ворота. 1 линия. Обеспеченный/Страждущий. Эгоизм",
      "description": "Вы человек, который сам себя обеспечивает. Все дело в эгоизме. Если вы можете себя обеспечить, то другой вам не очень-то и не нужен — вы от него не зависите, и можете свой эгоизм проявлять. от него не завишу и могу быть эгоистичным(ной). Если же вы не можете себя обеспечить, то будете в ком-то нуждаться, потому что вам нужно что-то получить. Это дуальность самообеспечения и зависимости."
    },
    {
      "title": "9 ворота. Концентрация",
      "description": "Вам важны определенные детали в сексе. Все должно быть так, как нравится: вот такие такие свечки, белье, ароматы... Секс — он на стороне абстракции, и логика здесь может «подвести». Хочется что-нибудь новенькое? Важно это именно ощутить (а не придумать) — что именно нужно. И тогда получится ощутить что-то новое, лучшее что-то."
    }
  ],
  "loveMechanics": [
    {
      "title": "28 ворота. Любовь с целью",
      "description": "Поиски любви в борьбе за достижение цели. Без цели — отношения не имеют смысла. Попробуйте иметь цель, которая проявляется не виде чего-то физического, а в виде состояния, которое вы хотите испытывать."
    },
    {
      "title": "41 ворота. Мечты о любви",
      "description": "Любовь, которая не может существовать без сексуального опыта и фантазий. Это любовь, которая превращается в фантазии о сексе и близости, которые вы не можете испытать, зная, что вы пожалеете об этом. Какой бы партнер ни был в вашей жизни, вы всегда будете мечтать о чем-то еще и это нормально. Ведь мир такой ограниченный, здесь всегда не все так, как у вас в ваших фантазиях."
    },
    {
      "title": "10 ворота. Любовь к себе",
      "description": "Любовь к себе находится тогда, когда вас любят другие люди. Если вас кто-то любит то это позволяет вам думать что может в вас есть что-то, что позволяет вам любить себя. Вы хотите, что-бы кто-то вас любил. Вы хотите получать любовь. Если вас не любят, вы можете впать в депрессию."
    }
  ],
  "businessSkills": [
    {
      "title": "31 ворота. Администрирование",
      "description": "Взаимодействие с властными и вышестоящими структурами."
    },
    {
      "title": "13 ворота. Учёт",
      "description": "Статистика, учет, отчетность."
    },
    {
      "title": "5 ворота. Культура",
      "description": "Сюда может относится дресс-код, уважительное отношение к членам коллектива."
    },
    {
      "title": "29 ворота. Самоотдача",
      "description": "Личные должностные инструкции. Нормативы трудозатрат. Ответственность. Дух взаимопомощи."
    },
    {
      "title": "33 ворота. Надзор",
      "description": "Наблюдение за нормативным протеканием производственного процесса. Пресечение воровства и отлынивания."
    },
    {
      "title": "2 ворота. Видение",
      "description": "Понимание всего бизнеса в целом."
    }
  ],
  "dietaryRecommendations": [
    {
      "label": "4 цвет",
      "description": "Важность что кушать уступает по значимости обстоятельствам, в которых принимается пища. Вы чувствительны к тому, как окружение влияет на ваше эмоциональное состояние. Ваше тело предпочитает быть спокойным или возбужденным. Это расслабленность или возбужденность вашей нервной системы."
    },
    {
      "label": "1 тон",
      "description": "Для вас гармонично принимать пищу в спокойной, тихой, мирной, расслабленной обстановке. Помните, что вам может передаваться нервозность, возбужденность человека, сидящего рядом, даже если внешне он ведет себя очень тихо. Кушайте в одиночку или с кем-то, но у вашего тела должно быть состояние расслабленности и покоя. Шумные, многолюдные места — не для вас. Еда в таком месте не насытит ваше тело и не напитает мозг. Например, если вы голодны и находитесь в шумном, людном месте, купите еду и найдите тихий уголок, где можно сесть и расслабиться, или сядьте в машину и поешьте там."
    },
    {
      "label": "Запах",
      "description": "Тело, ориентированное на запахи. Вам может нравится обнюхивать пищу перед едой и во время еды. У вас есть нюх и на другие вещи, людей, информацию. Вам важно чуять натуральные запахи от еды и людей. Выбирайте еду по запаху."
    }
  ],
  "motivation": [
    {
      "label": "3 цвет",
      "description": "Желание"
    },
    {
      "label": null,
      "description": "Человеком движет желание, приходящее изнутри. Это желание иметь что-то конкретное. Желание тесно связано с реализацией роли. Лидер, это стремление занять главенствующую роль и направлять других. Последователь ищет тот образ действий - следование, которое приведет к успеху. Чтобы лучше понять того, кем движет желание, представьте пылающий огонь. Надежда не горит, подобно огню — это путь прохлады. Желание же пылает и обжигает, как красный чили. Поэтому эти люди хотят лидировать, доминировать. Они хотят кем-то стать… Замещается на невинность — ложное я утешает себя тем, что все само случится и остается в бездействии."
    }
  ],
  "vision": [
    {
      "label": "1 цвет",
      "description": "Присутствие"
    }
  ],
  "environment": [
    {
      "label": "6 цвет",
      "description": "Берега"
    },
    {
      "label": null,
      "description": "Берега – это некое пограничное место, место перехода от одного к другому. Для таких людей корректно жить на границе – суши и воды, города и сельской местности, равнины и гор. В правильной для вас среде к вам будут притягиваться люди, которым нужен психологический «перевозчик» из одного состояния в другое. Вам не нужно даже быть каким-то специалистом в этой сфере, просто вы являетесь ролевой моделью. Несколько ваших фраз, сказанных будто невзначай, могут дать человеку подсказку, как ему двигаться в дальнейшем. Но вы находитесь на «берегу» не для этого. Вы просто проживаете себя. Жилище не должен привязывать человека 6 Цвета к одному месту. Скорее, его дом – это весь мир. Поэтому, если это – ваш Цвет, всегда имейте под рукой собранный для путешествия набор вещей."
    }
  ],
  "stableTraits": [],
  "personalityGates": [
    {
      "id": "38",
      "name": "Ворота Воина",
      "gateDescription": "Вы обладаете энергией бороться и защищать свои интересы, независимость и целостность. Если кто-то пытается оказывать на вас влияние, вы мобилизуетесь, чтобы противодействовать этому. Вы можете быть упрямым и получаете истинное удовольствие, когда удается постоять за тех, кто не может постоять за себя. Вы обретаете смысл и вкус жизни через борьбу.",
      "lineNumber": "1 линия",
      "lineDescription": "Вы боретесь только за действительно ценные для вас вещи. Вы понимаете, в какой борьбе есть смысл, а в какой нет."
    },
    {
      "id": "39",
      "name": "Ворота Провокатора",
      "gateDescription": "Ваше поведение бывает провокационным. Ваши провокации нацелены на то, чтобы вызвать в другом человеке эмоциональную реакцию, которая в итоге приведет к изменениям. Если вы действуете в хорошем настроении, изменения, которые вы несете, могут быть очень созидательны.",
      "lineNumber": "1 линия",
      "lineDescription": "Вы не вступаете в открытую конфронтацию. Спровоцировав человека, вы отступаете, тем самым еще больше усиливая эффект от провокации."
    },
    {
      "id": "28",
      "name": "Ворота Игрока",
      "gateDescription": "Вы рисковый человек и умеете оценивать риски. Вы готовы рисковать и сражаться за жизнь и важные для вас вещи.",
      "lineNumber": "6 линия",
      "lineDescription": "Вы не хотите бороться и не видите смысла это делать в большинстве случаев. Вы находите смысл жизни в тотальной победе без борьбы. И если вы рискуете, значит это того стоит."
    },
    {
      "id": "31",
      "name": "Ворота Лидерства",
      "gateDescription": "Вы обладаете силой влияния и способностью передавать информацию другим. Степень вашего влияния напрямую зависит от того, насколько вы компетентны в том, о чем говорите. Люди прислушиваются к тому, что вы транслируете, и используют это для себя как руководство к действию.",
      "lineNumber": "3 линия",
      "lineDescription": "Ваш лидерский потенциал раскрывается тогда, когда за вами идут правильные последователи. Вы избирательны в том, кем руководить, так как для вас важно, чтобы информация, которую вы передаете, была усвоена и использована на практике."
    },
    {
      "id": "41",
      "name": "Ворота Стягивания",
      "gateDescription": "Вы обладаете богатой фантазией и склонны мечтать о разном чувственном и эмоциональном опыте. Вы развиваетесь, когда проживаете свои чувства и эмоции. Это вовсе не значит, что вы бросаетесь в первый попавшийся опыт. Вы знаете, что невозможно испытать и реализовать все свои желания сразу. Поэтому вы дожидаетесь подходящего момента и вступаете в новый опыт. Однако вас может мучить неспособность реализовать свои фантазии.",
      "lineNumber": "3 линия",
      "lineDescription": "Вы стремитесь пережить по полной свои чувства и фантазии. И только в конце опыта, когда желаемые впечатления получены, появляется возможность понять, было ли это ошибкой или нет."
    },
    {
      "id": "10",
      "name": "Ворота Собственного Поведения",
      "gateDescription": "У вас особый характер и свой взгляд на нормы поведения. У вас есть и самоуважение, и понимание себя самого. Вас не особо заботит, что о вас подумают, вы будете делать все по-своему. Ваше поведение не остается незамеченным. Вы показываете людям, что значит принимать себя и оставаться собой вне зависимости от обстоятельств.",
      "lineNumber": "4 линия",
      "lineDescription": "Вы неизменны в своем поведении и считаетесь с нормами поведения вашего окружения до тех пор, пока не настанет подходящий момент для самовыражения или изменения привычного поведения. Дождавшись подходящего момента, вы способны оказывать сильное влияние на свое окружение, меняя свое поведение и реальность."
    },
    {
      "id": "34",
      "name": "Ворота Силы",
      "gateDescription": "Вы обладаете жизненной силой, толкающей вас на поиск способов выражения своей уникальной индивидуальности. Вы знаете, что такое независимость и стремитесь к ней. В вас есть энергия выживания и поддержания жизни.",
      "lineNumber": "1 линия",
      "lineDescription": "Вы знаете что можете постоять за себя. Когда дело доходит до выживания или, когда нужно дать кому–то отпор, вы не прибегаете к физической силе, а ограничиваетесь ее демонстрацией."
    },
    {
      "id": "30",
      "name": "Ворота распознавания ощущений",
      "gateDescription": "Вы ищете чувственные впечатления и знаете, каково это – жить на полную катушку и стремиться к новым впечатлениям. Вы знаете, как можно, не думая о последствиях, отдаваться новому опыту, сексу, впечатлениям. С возрастом вы обретаете мудрость и учитесь понимать, какие из желаний вам действительно нужно реализовывать.",
      "lineNumber": "4 линия",
      "lineDescription": "Опыт и переживания для вас, как наркотик. Ваша эмоциональность выводит из равновесия окружающих людей. Вам важно проживать свой чувственный опыт и делиться им с людьми."
    },
    {
      "id": "42",
      "name": "Ворота Роста",
      "gateDescription": "Вы готовы посвятить себя делу, которое принесет пользу не только вам, но и другим людям. У вас хватает энергии «отдавать» и начинать новые процессы, но не всегда хватает сил их завершать. Вы хотите, чтобы то, что вы делаете для других, было выгодно всем и обеспечивало развитие общего дела. Вы двигатель, который подключившись к процессу, может значительно на него повлиять и привести к успеху.",
      "lineNumber": "5 линия",
      "lineDescription": "Люди видят вас как зрелого и опытного человека. Им может казаться, что именно с вами они смогут пройти через определенный опыт и получить развитие. Это не всегда так."
    },
    {
      "id": "24",
      "name": "Ворота Рационализации",
      "gateDescription": "Вы вновь и вновь возвращаетесь к прошлому опыту для того, чтобы рационализировать и понять его. Вы стремитесь обрести ясность и понять, достоин ли опыт или знание того, чтобы тратить на него свои ресурсы и время, стоит ли за это бороться. Расставляя все по полочкам и учась отличать важное от незначительного, вы обретаете покой.",
      "lineNumber": "3 линия",
      "lineDescription": "Вы не ограничиваетесь одной областью знаний и интересов. Сегодня вы исследуете одно, а завтра другое. Путем проб и ошибок вы находите подходящие для себя знания. Со временем вы начинаете понимать, разбираются ли другие в том, о чем говорят."
    },
    {
      "id": "13",
      "name": "Ворота Слушателя",
      "gateDescription": "Вы умеете слушать. Люди воспринимают вас как человека, с которым можно поделиться своими историями и секретами. Своими мыслями и универсальными решениями вы способны вдохновлять других. Вы открыты к взаимодействию.",
      "lineNumber": "2 линия",
      "lineDescription": "В течение жизни вы слышите огромное множество разных личных историй людей, которые думают, что с вами можно поделиться своими переживаниями. Вы избирательны в том, кого слушать и кому сопереживать. Вы не хотите слушать всех подряд. При этом важная информация иногда приходит от людей, от которых вы совсем не ожидаете ее услышать."
    },
    {
      "id": "41",
      "name": "Ворота Стягивания",
      "gateDescription": "Вы обладаете богатой фантазией и склонны мечтать о разном чувственном и эмоциональном опыте. Вы развиваетесь, когда проживаете свои чувства и эмоции. Это вовсе не значит, что вы бросаетесь в первый попавшийся опыт. Вы знаете, что невозможно испытать и реализовать все свои желания сразу. Поэтому вы дожидаетесь подходящего момента и вступаете в новый опыт. Однако вас может мучить неспособность реализовать свои фантазии.",
      "lineNumber": "2 линия",
      "lineDescription": "Своим поведением вы демонстрируете, что готовы испытать тот или иной чувственный опыт, эмоции и впечатления. Вы показываете другим, какой вы чувственный человек. Это привлекает других, но когда доходит до дела, может оказаться, что вы не готовы к этому."
    },
    {
      "id": "5",
      "name": "Ворота Фиксированного Ритма",
      "gateDescription": "В вашей жизни есть определенные закономерности и привычки, следуя которым, вы легко движетесь по жизни – ловите «поток». Замечайте, из чего состоит ваш жизненный ритм и фиксируйте его. Будьте верны привычкам, которые делают вас счастливым, успешным и эффективным.",
      "lineNumber": "1 линия",
      "lineDescription": "Если вы отдыхаете в отведенное для этого время, то мало что способно прервать этот ритуал. Вам свойственно не поддаваться обстоятельствам, сбивающим вас с ритма. Делайте то что планировали так, как считаете нужным."
    }
  ],
  "designGates": [
    {
      "id": "48",
      "name": "Ворота Воина",
      "gateDescription": "Вы понимаете многие вещи. У вас есть для этого «глубина» сознания, но сами вы ее можете не осознавать. Вы хотите, чтобы ваша деятельность была полезна другим. У вас есть мудрость, которая может привести к нестандартным решениям привычных вопросов. Вы стремитесь раскрыть свою глубину и реализовать свой потенциал, но не всегда знаете, что и как нужно делать. Страх провала часто может сдерживать вас.",
      "lineNumber": "3 линия",
      "lineDescription": "Вы много в чем пробовали себя по жизни и почти ничто из этого не принесло вам удовлетворения. С возрастом вы способны раскрыть свою глубину и найти ей выражение в полезной для других деятельности."
    },
    {
      "id": "21",
      "name": "Ворота Провокатора",
      "gateDescription": "Вы склонны контролировать вещи, от которых зависит ваш успех, безопасность и личное пространство. Вы приветствуете здоровую конкуренцию. Вы не любите, когда вам говорят, что делать, особенно, если это связано с вашей сферой деятельности и личными интересами. Вы готовы вкладываться в то, чтобы вы и ваше окружение жило в достатке, находя способы обеспечить себя и их необходимыми ресурсами.",
      "lineNumber": "3 линия",
      "lineDescription": "Вы терпеть не можете, когда кто-то управляет вами, контролирует вас. Находясь под чьим-то влиянием, вы бессильны противостоять этому и вы страдаете. Вам важно обеспечить себе такую деятельность, в которой вы сами себе хозяин."
    },
    {
      "id": "29",
      "name": "Ворота Игрока",
      "gateDescription": "Вы обладаете жизнеутверждающей настойчивостью. Вы открыты чтобы сказать «да» новому опыту. Но начиная что-то, что вам не по нраву, вы берете на себя чрезмерные обязательства. Это приводит к потере мотивации и неспособности закончить начатое. Это происходит потому, что вам бывает трудно сказать «нет».",
      "lineNumber": "1 линия",
      "lineDescription": "Вы вновь и вновь говорите «да» новому опыту. Занимаясь делом, которому вы отдаетесь полностью, вы чувствуете легкость и удовлетворение. Растрачивая энергию на нежеланные дела, вы испытываете беспокойство, сомнения и тревогу."
    },
    {
      "id": "33",
      "name": "Ворота Лидерства",
      "gateDescription": "Вам требуются периоды уединения для размышлений и осмысления прожитого опыта и событий. Размышляя над прошедшими событиями в одиночестве, вы способны понимать суть пережитого опыта. Это позволяет вам делиться с другими людьми своей мудростью и не повторять прошлых ошибок.",
      "lineNumber": "4 линия",
      "lineDescription": "Вы стремитесь к уединению. Тщательно обдумав полученный опыт, вы сможете обрести ясность. Ясность, которую вы ищите, укрепит вашу уверенность и точку зрения."
    },
    {
      "id": "19",
      "name": "Ворота Стягивания",
      "gateDescription": "Вы осознаете свои потребности и чувствуете потребности других людей. Вам важно быть частью коллектива, семьи или группы, где вас принимают, нуждаются и считаются с вами. Вы стремитесь быть частью таких отношений и окружения, в котором может быть достигнут успех, дружба и единство.",
      "lineNumber": "4 линия",
      "lineDescription": "Вы движущая сила любых отношений и процессов. Вы работаете с полной отдачей и вам может казаться, что от вас зависит благополучие и успех окружающих."
    },
    {
      "id": "50",
      "name": "Ворота Собственного Поведения",
      "gateDescription": "Для вас важно жить в обществе, законы которого заботятся о людях и будущих поколениях. Вы готовы защищать то, что работает и бросать вызов тому, что не работает в системе ценностей общества. Вы либо берете за это ответственность, либо нарушаете неработающие законы.",
      "lineNumber": "5 линия",
      "lineDescription": "В течение жизни вы узнаете, какие правила работают и можете долго следовать им. Развившись до определённого уровня понимания процесса, вы способны понять, что можно изменить, чтобы продолжить стабильное развитие."
    },
    {
      "id": "29",
      "name": "Ворота Силы",
      "gateDescription": "Вы обладаете жизнеутверждающей настойчивостью. Вы открыты чтобы сказать «да» новому опыту. Но начиная что-то, что вам не по нраву, вы берете на себя чрезмерные обязательства. Это приводит к потере мотивации и неспособности закончить начатое. Это происходит потому, что вам бывает трудно сказать «нет».",
      "lineNumber": "5 линия",
      "lineDescription": "Люди видят вас как человека, который умеет настаивать и добиваться своего. У окружающих формируется ожидание, что вы готовы на любой опыт и эксперименты. На самом деле в зависимости от конкретной ситуации это может быть и не так."
    },
    {
      "id": "26",
      "name": "Ворота распознавания ощущений",
      "gateDescription": "Вы обладаете способностью убеждать и высказывать свои мысли так, чтобы другие люди поверили вам и загорелись вашими идеями. Вы склонны преувеличивать и приукрашивать. Вы можете описать невзрачную картину, как ярчайший шедевр и ваши слушатели захотят ее заполучить. Вы можете быть очень эффективны, если работаете в собственном ритме и уделяете достаточное время отдыху.",
      "lineNumber": "6 линия",
      "lineDescription": "Вы не распыляетесь и вкладываете свою энергию только в то, что имеет твердое обоснование и несет пользу не только вам, но и тем, с кем вы взаимодействуете. Вам нужно убедиться, что дело стоящее."
    },
    {
      "id": "27",
      "name": "Ворота Роста",
      "gateDescription": "Проявление заботы – неотъемлемая черта вашего характера. Вы готовы заботиться о других, зная, что это принесет пользу вам, конкретному человеку, обществу или делу.",
      "lineNumber": "1 линия",
      "lineDescription": "В первую очередь вы заботитесь о себе и своих интересах. Помимо этого вы нуждаетесь и в том, чтобы другие проявляли к вам заботу. Заботясь о себе, вы укрепляете свое здоровье."
    },
    {
      "id": "2",
      "name": "Ворота Рационализации",
      "gateDescription": "Вы способны координировать и направлять других людей, помогая им обрести ясность в том, куда им двигаться и чем заниматься, даже когда вы этого сознательно не хотите. Вы можете слабо представлять свое собственное направление но при этом быть отличным ведущим для других.",
      "lineNumber": "3 линия",
      "lineDescription": "Вы пробуете разные способы и пути для реализации своих желаний. Постоянно экспериментируете, пробуете по–разному достигать намеченные цели."
    },
    {
      "id": "19",
      "name": "Ворота Слушателя",
      "gateDescription": "Вы осознаете свои потребности и чувствуете потребности других людей. Вам важно быть частью коллектива, семьи или группы, где вас принимают, нуждаются и считаются с вами. Вы стремитесь быть частью таких отношений и окружения, в котором может быть достигнут успех, дружба и единство.",
      "lineNumber": "6 линия",
      "lineDescription": "Вы избегаете тесных связей с большинством людей. Вы не стремитесь быть частью группы или отношений, если эти отношения не имеют более возвышенной цели, нежели просто достижение материальных благ."
    },
    {
      "id": "60",
      "name": "Ворота Стягивания",
      "gateDescription": "Вам свойственно думать и мечтать о том, чего у вас нет. Вы стремитесь привнести в свою жизнь изменения, уйти от старого к чему-то новому. Вы боитесь, что все будет по-прежнему всегда и вас может сильно это раздражать. Но чем больше вы думаете и стремитесь обрести то, чего у вас нет, тем меньше шансов, что это произойдет. Когда вы принимаете то, что у вас уже есть, вот тогда и появляется возможность реальных изменений.",
      "lineNumber": "6 линия",
      "lineDescription": "Вы не ищите изменений. Вы можете легко обосновать для себя и других, почему вы довольствуетесь тем, что имеете. Ваша позиция может быть непреклонной и жесткой."
    },
    {
      "id": "9",
      "name": "Ворота Фиксированного Ритма",
      "gateDescription": "Вы способны длительно фокусироваться на одном деле и выявлять детали, которые имеют к нему отношение. Вы способны разглядеть самую суть в том, на что направлено ваше внимание, и найти решение задачи или проблемы.",
      "lineNumber": "3 линия",
      "lineDescription": "Фокусируясь на чем-то, вы, как правило, допускаете непредсказуемые ошибки, ведущие к неожиданным открытиям. У вас накапливается большой и разносторонний опыт в делах и процессах, которые происходили и происходят в вашей жизни."
    }
  ],
  "circuits": "Контур Ощущения: Ворота 6/14 / Каналы 2/7Контур Знания: Ворота 6/18 / Каналы 1/9, Солнце (38), Луна (28)Контур Понимания: Ворота 4/14 / Каналы 0/7Контур Центрирования: Ворота 2/4 / Каналы 1/2, Меркурий (10)Контур Защиты: Ворота 2/4 / Каналы 1/2Контур Эго: Ворота 3/10 / Каналы 0/5Каналы интеграции: Ворота 2/4 / Каналы 0/4, Меркурий (10)",
  "circuitGroups": "Индивидуальный: Ворота 10/23 / Каналы 2/5, Солнце (38), Луна (28), Меркурий (10)Племенной: Ворота 5/23 / Каналы 1/5Коллективный: Ворота 10/23 / Каналы 2/5",
  "definedCentersDesc": "Корневой Центр Вы способны справляться со стрессовыми экстремальными ситуациями, обладаете мощной адреналиновой энергией, способной сворачивать горы. В условиях дэдлайна вы мобилизуете свою энергию и увеличиваете эффективность на максимум. Не давите на других, не ускоряете их и не ожидаете, что они будут справляться с нагрузками также как и вы. Сакральный Центр Вы обладаете мощным источником энергии, и если эта энергия тратится из отклика – вы чувствуете удовлетворение от потраченной энергии. Для вас важно что-то создавать, растить и трансформировать. Темы корректной занятости, активности, спортивности и сексуальности важны для вас. Вы двигаетесь вместе с жизнью, жизнь несет вас. Есть ощущение, что все складывается легко и без надрыва. Центр Селезенки Вы обладаете интуицией и мощной иммунной системой, умеете справляться со своими страхами, что дает вам ощущение безопасности. Вы регулярно проверяете свое здоровье. Можете полагаться на свой внутренний голос, который предупреждает вас об опасности. Вы гибки и умеете отпускать из жизни людей и процессы, которые нездоровы для вас. Эмоциональный центр Вы понимаете природу своей эмоциональной волны — принимаете как хорошее настроение, так и плохое, и знаете, что и то и другое пройдет. Не обвиняете себя и других в том, что у вас портится настроение — это просто биохимия тела. Способны обрести глубину в своих чувствах и эмоциональную мудрость. Проживаете жизнь полную красок и впечатлений. Не торопитесь, принимая решения на эмоциях, а даете себе время, чтобы пришла эмоциональная ясность. Центр G Вы всегда знаете кто вы, у вас есть чувство своего направления и вы осознаете свое место и роль в жизни. Ваше ощущение любви, направления и идентичности зафиксировано определенным способом, которым вы делитесь с другими. Горловой центр Вы обладаете своим постоянным голосом, способом самовыражения и действия, на которые вы всегда можете положиться. Вы знаете когда молчать и когда говорить. Далее →",
  "openCentersDesc": "Центр Эго Вы понимаете и видите ценность других людей, довольны своей состоятельностью, способны взаимодействовать не давая конкретных обещаний. Никому ничего не доказываете. Не пытаетесь себя улучшать из состояния, что с вами что-то не в порядке. Не испытываете чувство вины, когда нарушаете какие-то договоренности. Аджна, Центр Ума Вы впитываете информацию как губка, открыты разным способам мышления, концепциям и идеям. У вас гибкий и легкий в общении ум. Вы расширяете границы понимания других людей широким охватом своего видения. Вы не держитесь ни за одну из идей, и не притворяетесь уверенным в чем либо. Теменной Центр Вы знаете, что мысли и идеи, которые вас вдохновляют, приходят извне. Открыты новому, с легкостью узнаете неведомое, не застревая в долгих и мучительных размышлениях. Не принимаете решения из ума. Вы не вступаете в активную деятельность исходя из вдохновения, а принимаете решения из стратегии и авторитета. Перейти к моей анкете"
}