{
    "1": {
        "description": "Этот Генный Ключ связан с творческим огнем и первичным ян. Путь 1-го Генного Ключа ведет от Энтропии к Красоте через Дар Свежести. Это вечный цикл созидания: из онемения и творческого застоя (Энтропия) рождается всплеск новой энергии (Свежесть), которая в своем высшем проявлении раскрывается как чистая Божественная Красота, сияющая во всем мире форм.",
        "fall": "Тень - Энтропия. Состояние уныния, оцепенения и меланхолии, возникающее как химический процесс перезарядки системы. Если сопротивляться этому состоянию, оно может перерасти в депрессию.",
        "norm": "Дар - Свежесть. Творческий импульс, возникающий внезапно после периода энтропии. Это способность зажигать свет и радость в любой группе, неся нечто абсолютно новое и живое.",
        "exaltation": "Сиддхи - Красота. Высшее проявление света, когда все во Вселенной ощущается как уникальное творческое выражение единства. Это природа самой жизни, сияющая внутри каждого."
    },
    "2": {
        "description": "Являясь краеугольным камнем женского начала, 2-й Генный Ключ описывает наше положение во Вселенной. Путь ведет от Потерянности к Единству через Дар Ориентации. Тень Потерянности заставляет нас чувствовать себя отделенными от природы, но Дар Ориентации сонастраивает нас с универсальным потоком. В высшем состоянии Сиддхи осознается тотальное Единство, где нет разделения между формой и духом.",
        "fall": "Тень - Потерянность. Чувство отделенности от природы и универсального ритма. Это иллюзорное состояние, когда человек чувствует себя одиноким и отрезанным от всеобщего единства.",
        "norm": "Дар - Ориентация. Состояние сонастройки с универсальным потоком. Проявляется через синхроничность, когда жизнь входит в легкий ритм, а аура становится притягательной и гармоничной.",
        "exaltation": "Сиддхи - Единство. Опыт за пределами дуальности, где осознается взаимосвязь всех существ. Это состояние, которое нельзя понять, а можно только прожить в полном доверии к жизни."
    },
    "3": {
        "description": "3-й Генный Ключ управляет процессом синтеза и эволюции на уровне клетки. Путь трансформации идет от Хаоса к Невинности через Дар Новаторства. Тень Хаоса — это борьба за выживание и страх перед беспорядком. Дар Новаторства позволяет импровизировать, творить и сотрудничать, превращая трудности в игру. Сиддхи Невинности возвращает нас в состояние ребенка, где жизнь — это вечный эксперимент и божественная игра.",
        "fall": "Тень - Хаос. Сознание выживания эгоистичной клетки, основанное на страхе перед беспорядком и недоверии к жизни. Оно заставляет воспринимать мир как место безжалостной конкуренции.",
        "norm": "Дар - Новаторство. Способность превосходить изначальные ограничения через сотрудничество и синтез. Это дух игры и оптимизма, позволяющий находить новые решения и объединяться для эффективности.",
        "exaltation": "Сиддхи - Невинность. Состояние, напоминающее о том, что вся жизнь в своей сути невинна. Это осознание себя как инструмента жизни, играющего в грандиозном спектакле сознания."
    },
    "4": {
        "description": "Связанный с логическим умом, 4-й Генный Ключ показывает путь от Нетерпимости к Прощению через Дар Понимания. Тень Нетерпимости — это попытка ума найти окончательные ответы и зафиксировать реальность в догмах. Дар Понимания приносит объективность и осознание того, что ответы не решают проблем жизни. Сиддхи Прощения — это высшая милость, которая растворяет все ментальные конструкции и аннулирует прошлые ошибки.",
        "fall": "Тень - Нетерпимость. Искаженное использование логики для оправдания эмоциональных реакций и страхов. Проявляется как привязанность к мнениям и потребность в ментальной определенности.",
        "norm": "Дар - Понимание. Способность объективно оценивать паттерны жизни, не принимая сторон. Это осознание того, что интеллектуальные ответы не приносят покоя, и освобождение ума для игры и общения.",
        "exaltation": "Сиддхи - Прощение. Божественная благодать, расплавляющая границы мира форм и аннулирующая кармические долги. Это сила, возвращающая все к источнику через Истину."
    },
    "5": {
        "description": "5-й Генный Ключ — это хранитель кодов времени. Путь ведет от Нетерпения к Безвременью через Дар Терпения. Тень Нетерпения — это недоверие к естественным ритмам жизни и таймингу. Дар Терпения позволяет сонастроить индивидуальный ритм с космическим, создавая глубокое спокойствие и открывая сердце. В состоянии Сиддхи Безвременья время полностью замирает, и осознается вечная природа бытия.",
        "fall": "Тень - Нетерпение. Недоверие к природным ритмам и естественному таймингу. Это состояние тревожности, которое подрывает здоровье, отрезая человека от пульса самой жизни.",
        "norm": "Дар - Терпение. Глубокое ощущение ритма в теле, ведущее к раскрытию сердца. Это доверие к тому, что жизнь следует космическим узорам и всегда поддерживает нас в трудные времена.",
        "exaltation": "Сиддхи - Безвременье. Состояние чистого бытия, где время исчезает. Это высшая цель ДНК, когда индивидуальная идентичность растворяется в вечной природе сознания."
    },
    "6": {
        "description": "6-й Генный Ключ — это архетип мира на Земле. Он управляет эмоциональной системой и pH-балансом тела. Путь ведет от разрушительного Конфликта к божественному Миру через Дар Дипломатии. Трансформация этого ключа связана с переходом от защиты своих границ к полной открытости, что в высшем состоянии ведет к мутации клеток для улавливания света и формирования «тела света».",
        "fall": "Тень - Конфликт. Самый влиятельный ключ в отношениях, корень всех человеческих конфликтов. Возникает из неспособности переносить эмоциональное напряжение и генетической привычки защищаться от других.",
        "norm": "Дар - Дипломатия. Способность находить баланс в эмоциональных бурях. Это умение выстраивать гармоничные отношения, преодолевая барьеры и границы через осознанное общение.",
        "exaltation": "Сиддхи - Мир. Изначальное и будущее состояние человечества. Это абсолютный покой, который наступает при полной нейтрализации всех внутренних и внешних конфликтов."
    },
    "7": {
        "description": "7-й Генный Ключ описывает эволюцию лидерства и власти. Путь ведет от иерархического Разделения к универсальной Добродетели через Дар Руководства. Это переход от власти, основанной на силе, манипуляции и страхе, к коллективному руководству, где истинный лидер — это величайший слушатель, вдохновляющий других стать лидерами для самих себя.",
        "fall": "Тень - Разделение. Причина существования жестких иерархий и борьбы за власть. Программирует людей следовать за лидерами из страха, создавая классовые, политические и социальные барьеры.",
        "norm": "Дар - Руководство. Истинное лидерство, основанное на служении целому и способности слышать нужды коллектива. Это талант направлять энергию группы в будущее, вдохновляя, а не принуждая.",
        "exaltation": "Сиддхи - Добродетель. Чистая сила Вселенной, выражающаяся через человека. Это состояние, где руководство становится эмпатическим полем, объединяющим людей в единое целое без иерархий."
    },
    "8": {
        "description": "8-й Генный Ключ — это путь индивидуального освобождения и творческого бунта. Он ведет от серой Посредственности к божественной Изысканности через Дар Стиля. Это процесс раскрытия уникального гения, который не боится выйти за границы «зоны комфорта» и общественных ожиданий, превращая свою жизнь в шедевр индивидуального выражения.",
        "fall": "Тень - Посредственность. Базируется на страхе быть непохожим на других. Она удерживает человека в рамках массового сознания, подавляя индивидуальность и заставляя выбирать иллюзорную безопасность.",
        "norm": "Дар - Стиль. Смелость быть верным своей уникальности. Это творческий бунт, который проявляется не через борьбу, а через естественное сияние собственного гения и индивидуальный почерк в жизни.",
        "exaltation": "Сиддхи - Изысканность. Высшая стадия самореализации, где индивидуальность осознается как божественная иллюзия. Это состояние «сияющего бриллианта», где человек становится одновременно и каплей в океане, и самим океаном."
    },
    "9": {
        "description": "9-й Генный Ключ управляет силой малых дел и фокусом внимания. Путь трансформации идет от Инертности к Непобедимости через Дар Целеустремленности. Ключ учит, что каждый повседневный шаг, если он сонастроен с высшей мечтой, становится магическим актом. Это укрощение мелочей жизни для служения великой цели.",
        "fall": "Тень - Инертность. Потеря энергии в ненужных деталях и рутине. Детали «укрощают» человека, иссушая его жизненную силу и погружая в состояние безразличия и бега по кругу.",
        "norm": "Дар - Целеустремленность. Способность удерживать фокус на главной цели в каждом мелком действии. Каждый шаг становится приключением, превращая повседневность в путь к реализации мечты.",
        "exaltation": "Сиддхи - Непобедимость. Слияние индивидуальной воли с волей Вселенной. Это сила бесконечно малого, становящаяся беспредельной. Непобедимость проявляется как непобедимая сила божественной любви."
    },
    "10": {
        "description": "10-й Генный Ключ — краеугольный камень любви к себе и индивидуальности. Путь ведет от Самоодержимости к чистому Бытию через Дар Естественности. Это великое путешествие от мучительного поиска собственной идентичности к осознанию того, что истинное проявление духа — это расслабленность в текущем моменте и легкость самого существования.",
        "fall": "Тень - Самоодержимость. Нарциссическое цепляние за свою исключенность или, наоборот, полное самоотрицание. Это ловушка поиска «кто я», которая только отдаляет от встречи с собой.",
        "norm": "Дар - Естественность. Центрированность в собственном существовании без ярлыков и масок. Это способность просто быть собой, выражая свою уникальную творческую мифологию в мире.",
        "exaltation": "Сиддхи - Бытие. Чистое сознание, где прекращается всякая эволюция и самопознание. Это состояние «Я Есть», в котором индивидуальное Я растворяется в божественной игре (лиле) жизни."
    },
    "11": {
        "description": "Архетип света и внутреннего видения. Путь 11-го Генного Ключа ведет от Затемнения к Свету через Дар Идеализма. Это переход от искаженного восприятия реальности через фильтры эго к ясному видению божественного плана, где творческие идеи служат эволюции всего человечества.",
        "fall": "Тень - Затемнение. Искаженное восприятие реальности, вызванное доминированием эго и ментальных конструкций. Это состояние «потерянности в деталях», когда человек не видит божественного света и смысла за внешними формами.",
        "norm": "Дар - Идеализм. Способность воспринимать и использовать творческие архетипы для служения человечеству. Это оптимистичная вера в лучшее будущее, которая направляет коллективную энергию на созидание и эволюцию.",
        "exaltation": "Сиддхи - Свет. Состояние чистого осознания, где дуальность восприятия исчезает. Это свет, сияющий изнутри каждой клетки, когда индивидуальный ум растворяется в универсальном сознании."
    },
    "12": {
        "description": "«Стоп-кодон» генетической матрицы, 12-й Генный Ключ управляет чистотой сердца и выражением духа через звук. Путь ведет от Тщеславия к Чистоте через Дар Проницательности. Это процесс очищения эмоциональной природы и возвращения к исходному состоянию невинности.",
        "fall": "Тень - Тщеславие. Любовь к собственной уникальности и обособленности. Это тонкая ловушка, в которой человек возвышает себя через искусство или духовность, оставаясь отрезанным от истинной чистоты сердца.",
        "norm": "Дар - Проницательность. Уникальная способность распознавать подлинность, качество и вибрационную чистоту в искусстве, словах и людях. Это мастерство выбора того, что действительно питает душу и дух.",
        "exaltation": "Сиддхи - Чистота. Изначальное состояние сознания, свободное от любых искажений. Это чистота сердца, которая позволяет смотреть на мир глазами ребенка и видеть кристальную чистоту в каждом существе."
    },
    "13": {
        "description": "Архетип слушания и коллективной памяти, 13-й Генный Ключ хранит тайны прошлого. Путь ведет от Диссонанса к Эмпатии через Дар Распознавания. Это обучение искусству слышать не только слова, но и вибрации самой жизни, что в итоге стирает границы между слушающим и услышанным.",
        "fall": "Тень - Диссонанс. Неспособность слушать и учиться на своем опыте. Это повторение старых разрушительных паттернов и эмоциональный шум, который мешает человеку услышать голос истины и мудрость прошлого.",
        "norm": "Дар - Распознавание. Глубокое понимание эмоциональных циклов и способность объективно рассматривать жизнь через призму мифов и архетипов. Это превращение субъективного драматизма в объективную мудрость слушания.",
        "exaltation": "Сиддхи - Эмпатия. Мистическое состояние, где само понятие слушания растворяется. Это пребывание «внутри» всего живого, полное отсутствие границ эго и осознание тотального единства Братства Людей."
    },
    "14": {
        "description": "Энергия работы, плодотворности и процветания. Путь 14-го Генного Ключа ведет от Компромисса к Щедрости через Дар Компетентности. Это раскрытие внутреннего гения, который больше не идет на сделки с совестью, а превращает свою деятельность в источник бесконечного ресурса для целого.",
        "fall": "Тень - Компромисс. Продажа своей души и гениальности ради безопасности и общественных ожиданий. Это жизнь «дырявой повозки», где энергия разбазаривается на нелюбимую работу и серые будни.",
        "norm": "Дар - Компетентность. Естественный гений и энтузиазм, возникающие из любви к своему делу. Это сочетание эффективности, таланта и гибкости, которое создает мощное магнитное поле для материального успеха.",
        "exaltation": "Сиддхи - Щедрость. Излучение божественного изобилия. Это состояние, когда человек становится проводником для процветания всего человечества, двигая коллектив в новом направлении через морфогенетическое поле."
    },
    "15": {
        "description": "Энергия человеческого многообразия и глубокого резонанса с природой. Путь 15-го Генного Ключа ведет от Серости к Цветению через Дар Магнетизма. Это сонастройка человеческого ритма с пульсом Земли, превращающая обыденность существования в сияющее торжество жизни.",
        "fall": "Тень - Серость. Страх перед обыденностью и повторением. Это попытка ума сбежать от пустоты через внешнюю стимуляцию или депрессивное оцепенение, когда жизнь кажется лишенной ярких красок и смысла.",
        "norm": "Дар - Магнетизм. Резонанс с «сердцебиением Земли» (резонансом Шумана). Это физическое присутствие и харизма, возникающие из принятия естественных ритмов природы и доверия к приливам и отливам жизни.",
        "exaltation": "Сиддхи - Цветение. Высший расцвет сознания в человеческом теле. Это состояние «вечной весны», где обыденность превращается в рай, а индивидуальность полностью расцветает в единстве с духом всей природы."
    },
    "24": {
        "description": "Генный Ключ зависимости и изобретательности. Путь ведет от Зависимости к Тишине через Дар Изобретательности. Это великий генетический сбой, который держит человечество в ловушке повторяющихся паттернов мышления и поведения. Тень Зависимости создает низкочастотный ритм, не позволяющий мыслям выходить за пределы зоны комфорта. Дар Изобретательности рождается из тишины и позволяет мыслить оригинально. Сиддхи Тишины — это высшая зависимость, ведущая к полному освобождению.",
        "fall": "Тень - Зависимость. Великий генетический сбой. Массовое сознание находится во власти архаичного страха и инстинкта выживания. Эта тень создает низкочастотный ритм во всем существе, не позволяя мыслям выходить за пределы зоны комфорта. Все виды мышления вызывают привыкание — зависимость от паттернов, которые воспроизводятся снова и снова.",
        "norm": "Дар - Изобретательность. Способность принимать пробелы в сознании и раскрывать их магию. Это искусство мыслить и действовать совершенно оригинальным способом. Изобретательность рождается из тишины — настоящего молчания, которое нарушает аддиктивные паттерны мышления.",
        "exaltation": "Сиддхи - Тишина. Высшая зависимость, которая ведет к полному освобождению. Это состояние за пределами всех паттернов, где ум полностью успокаивается и открывается божественная природа бытия."
    },
    "25": {
        "description": "Краеугольный камень любви и универсального принятия. Путь ведет от Ограниченности к Универсальной Любви через Дар Принятия. Это секрет любви и источник всех человеческих страданий. Тень Ограниченности — это сакральная рана, намотанная вокруг спирали ДНК. Дар Принятия позволяет встретиться с болью и начать распутывать кармические узлы. Сиддхи Универсальной Любви — это жизнь без границ и ограничений.",
        "fall": "Тень - Ограниченность. Основополагающий источник всех человеческих страданий. Это сакральная рана, трансгенетическая аномалия, буквально намотанная вокруг спирали ДНК. Проявляется в паттерне дыхания, вызывая стеснение в грудной клетке и напряжение в животе. Чем сильнее подавляется боль, тем сильнее она ограничивает.",
        "norm": "Дар - Принятие. Мужество уважать и прислушиваться к своей внутренней ране. Когда встречаешься со своей болью через принятие, клубок раны начинает разматываться виток за витком. Это доверие к тому, что если что-то запутывает и ограничивает, у этого есть цель — распутаться.",
        "exaltation": "Сиддхи - Универсальная Любовь. Жизнь без каких-либо границ и ограничений. Это состояние полного освобождения от страха и открытости всему сущему. Универсальная любовь растворяет все барьеры между существами и раскрывает истинную природу единства."
    },
    "26": {
        "description": "Архетип силы воли и божественного обмана. Путь ведет от Гордыни к Невидимости через Дар Ловкости. Это один из четырех ключей Кольца Света, управляющий тем, как тело захватывает и преобразовывает световые волны. Тень Гордыни использует силу воли для личной выгоды. Дар Ловкости раскрывает разницу между волей и намерением. Сиддхи Невидимости — это полная сдача Высшей Воле.",
        "fall": "Тень - Гордыня. Овладевая волей. Вера в то, что индивидуум может контролировать силы природы через силу воли. Это попытка укротить свет и обратить его в свою пользу. Гордыня заставляет использовать волю ради личной выгоды и признания, идя по головам других для достижения вершины.",
        "norm": "Дар - Ловкость. Сердечный маркетинг. Понимание разницы между волей и намерением. Высшее предназначение не может быть вырвано из ДНК усилием воли — оно проявляется только через полную сдачу природе. Ловкость — это сонастройка с тонким внутренним намерением, находящимся за пределами действий.",
        "exaltation": "Сиддхи - Невидимость. Полная сдача индивидуальной воли Высшей Воле. Это состояние, где эго полностью растворяется, и человек становится прозрачным проводником божественной силы. Невидимость — это парадоксальная сила присутствия без присутствия."
    },
    "27": {
        "description": "Архетип заботы и альтруизма. Путь ведет от Эгоизма к Самоотверженности через Дар Альтруизма. Это математика любви и эгоизма, управляющая пищевыми цепочками и балансом между видами. Тень Эгоизма — это искажение фундаментального закона «отдавать значит получать». Дар Альтруизма — это групповой ум, связывающий членов сообщества. Сиддхи Самоотверженности — это полное растворение в служении целому.",
        "fall": "Тень - Эгоизм. Математика любви и эгоизма. Искажение фундаментального закона природы — отдавать значит получать. Эгоистичный ген необходим для выживания на уровне кровных уз, но должен быть трансцендирован для эволюционного скачка. Эгоизм отрезает от коллектива и в долгосрочной перспективе не приносит дивидендов.",
        "norm": "Дар - Альтруизм. Групповой ум. Общественная связь, существующая между членами группы или семейства. Это невидимая психическая сила, которая связывает существ и следит за безопасностью всей группы. Альтруизм — это отдача от сердца без условий, с пониманием будущей плодотворности.",
        "exaltation": "Сиддхи - Самоотверженность. Полное растворение индивидуального в служении целому. Это состояние, где забота о других становится естественным выражением единства всего живого. Самоотверженность — это любовь в действии, свободная от всех эгоистических мотивов."
    },
    "28": {
        "description": "Архетип глубочайшего страха и тотальности. Путь ведет от Бесцельности к Бессмертию через Дар Тотальности. Это эгрегор страха смерти, лежащий в основе человеческого существования. Тень Бесцельности — это страх не найти своей цели, замаскированный страх смерти. Дар Тотальности — это жизнь рядом со страхом, с готовностью к неожиданному. Сиддхи Бессмертия — это выход за пределы времени через полное присутствие в настоящем.",
        "fall": "Тень - Бесцельность. Эгрегор страха. Фундамент самого глубокого человеческого страха — страха смерти. Все страхи сводятся к этому единственному страху вымирания. Бесцельность — это страх не найти своей цели, замаскированный страх смерти. Внутренние демоны эманируют из одного источника — эгрегора всех страхов.",
        "norm": "Дар - Тотальность. Вся наша жизнь — игра. Жизнь рядом со своим страхом, с готовностью к неожиданному и открытостью к постоянным изменениям. Тотальность — это принятие всей природы и всей жизни с ее удовольствиями и болью. Это жизнь в настоящем моменте, где цель находится здесь и сейчас.",
        "exaltation": "Сиддхи - Бессмертие. Истинная природа зверя. Выход за пределы времени. Настоящее бессмертие — это жить настолько тотально в настоящем, что смерти не остается места. Когда индивидуальность умирает, остается только сознание, бесконечно меняющее одну форму на другую."
    },
    "29": {
        "description": "Генный Ключ преданности и обязательства, ведущий от Нерешительности к Преданности через Дар Обязательства. Это «прыжок в бездну», требующий абсолютного доверия жизненным циклам. Тень Нерешительности ведет к наполовину прожитой жизни, где действия не подкреплены полной энергией. Дар Обязательства — это удача, возникающая из тотальной отдачи процессу, независимо от его результата. Сиддхи Преданности — это тантрическая сдача божественному потоку.",
        "fall": "Тень - Нерешительность. Наполовину прожитая жизнь. Страх перед обязательствами, который мешает полностью отдаться жизненному опыту. Нерешительность лишает жизнь удачи и магии, превращая ее в череду незавершенных циклов и эмоционального хаоса. Делая что-либо вполсилы, вы нечестны с собой и жизнью.",
        "norm": "Дар - Обязательство. Дело удачи. Способность полностью сдаваться жизненным циклам и доверять тому, куда они ведут. Истинное обязательство не является моральным долгом, это энергетический отклик «да» жизни. Удача - это побочный продукт тотального проживания своих решений.",
        "exaltation": "Сиддхи - Преданность. Тантрическая инфекция. Состояние, где индивидуальное сознание растворяется в объекте обожания или высшей цели. Это путь сердца и безусловной сдачи, где сексуальная или жизненная энергия трансмутируется в божественную любовь. Прыжок в бездну, где не остается ничего, кроме Бога."
    },
    "30": {
        "description": "Генный Ключ небесного огня, ведущий от Желания к Восторгу через Дар Легкости. Это «великий трюк природы», заставляющий человечество эволюционировать через опыт желаний. Тень Желания — это вечный голод и страдание от невозможности его окончательно утолить. Дар Легкости рождается из понимания того, что жизнь — это игра, и не стоит относиться к ней слишком серьезно. Сиддхи Восторга — это полное сгорание в божественном огне.",
        "fall": "Тень - Желание. Великий трюк природы. Генетический голод, который толкает человека на получение опыта, часто через боль и ошибки. Желание создает иллюзию, что его удовлетворение принесет покой, но цикл всегда возобновляется. Это «цепляющийся огонь», от которого невозможно убежать.",
        "norm": "Дар - Легкость. Последнее желание. Способность не отождествляться с желаниями, а наблюдать их игру. Это принятие своей беспомощности перед силой жизни и появление чувства юмора по отношению к собственной драме. Легкость не избавляет от боли, но позволяет не страдать от нее психологически.",
        "exaltation": "Сиддхи - Восторг. От Бхакти к Шакти. Состояние божественного экстаза, когда все желания сгорают в едином пламени любви к Богу. Это полное уничтожение эго в огне божественной страсти. Восторг — это генетическая аномалия, предвещающая конец человеческих желаний и переход к новой форме сознания."
    },
    "31": {
        "description": "Генный Ключ звучания истины, ведущий от Высокомерия к Смирению через Дар Лидерства. Это коллективный голос, который может как программировать, так и освобождать. Тень Высокомерия — это манипуляция словами и вера ума в контроль над реальностью. Дар Лидерства — это «сердечный брендинг», ведение людей к их собственной свободе. Сиддхи Смирения — это полное исчезновение «я», позволяющее истине говорить через человека.",
        "fall": "Тень - Высокомерие. Всемирная паутина из слов. Вера в то, что человек контролирует жизнь с помощью ума и слов. Это манипуляция коллективным сознанием через язык и пропаганду. Высокомерие — это оторванность от целого, когда слова теряют связь с сердцем и становятся инструментом разделения.",
        "norm": "Дар - Лидерство. Сердечный брендинг. Способность влиять на коллективное сознание, выводя его из состояния жертвы. Настоящий лидер не ищет последователей, он выражает голос коллектива и помогает людям найти их собственную истину. Это мастерство использования языка для депрограммирования обусловленности.",
        "exaltation": "Сиддхи - Смирение. Полное отсутствие самоидентификации. Это состояние, где «я» исчезает, и остается только божественное присутствие. Истинное смирение не имеет ничего общего с поведением; это аннигиляция индивидуальности, позволяющая жизни беспрепятственно течь через форму."
    },
    "17": {
        "description": "СИАЛХИ Всеведение Аар Дальновидность Тень Мнительность ГЕННЫЙ КАК) Око Физиология: Гипофиз Аминокислота: Аргинин Программный партнер: 18-й Генный Ключ Колоновое кольио: Кольцо Человечества (10, 17, 21, 25, 38, 51)",
        "fall": "Тень - Мнительность Закрытие третьего глаза Тщательно изучив сочетание 17-й и 18-й Теней, мы увидим два величайших ментальных человеческих дара и две дилеммы - мнение и суждение. Эти два качества олицетворяют логическое левое полушарие человеческого мозга. Наша способность основывать свое мнение на логических выводах является одной из великих человеческих способностей. Именно эта комбинация отличает нас от всех других созданий, как и уводит в сторону от настоящего единения со всеми другими существами. Может показаться ироничным, что эти два атрибута мужской половины мозга на самом высоком их уровне частоты предназначены вести человечество к завершающей стадии нашей эволюции. Через 17-ю Сиддхи Всеведения человеческий разум наконец увидит совершенство и красоту нашего единства со всем сущим, а через 18-ю Сиддхи Совершенства мы приведем это видение к окончательной манифестации. Однако на частоте тени эти два атрибута - мнение и суждение - не создают ничего, кроме разделения, потому что они основаны на видении и оспаривании аспектов, а не целого. Только поднимаясь на самый высокий уровень сознания, те же самые атрибуты обретают способность видеть каждый аспект целого единовременно, что является качеством, известным как всеведение. Частота тени всегда содержит семена величия, несмотря на зачастую неприятные последствия низших проявлений. На примере 17-й и 18-й Теней вы действительно можете увидеть, как эта генетическая бинарность работает совместно, принося в жизнь несчастье. 18-я Тень Суждения - это драйв, коренящийся в неудовлетворенности внутри каждого человека, и его единственная роль - попытаться найти причину этого бремени с помощью 17-й Тени. Как интеллектуальное снаряжение человеческого мозга, 17-я Тень Мнительности соответствует цифровому левому полушарию, которое специализируется на распознавании паттернов как основы для логики. Наполненная беспокойством 18-й Тени, 17-я Тень ищет ответ на это беспокойство в уме, природа которого - проецировать себя во внешний мир. Другими словами, Тень Мнительности запрограммирована искать недостатки во внешнем мире, в обществе, в людях, и даже в самой себе. Когда недостаток обнаружен, ум укладывает его в фундамент картины мира. Спроецированный недостаток, всегда основанный на некой форме сравнения, становится точкой фокуса для всей этой неудовлетворенной энергии 18-й Тени. Так формируется человеческая мнительность, - она О кристаллизуется вокруг единственной проекции, которая рождается из ранних обусловленностей, О и с течением времени раздувает муху в слона. Это описание представляет собой упрощенную версию того, как обуславливание раннего детства запечатывается в ментальный механизм каждого ребенка. Ваши мнения прорастают из семян, посеянных в первые семь лет вашей жизни, даже если они не проявляются до вашего третьего семилетнего цикла - до юношеского возраста. Если в первые семь лет ребенок развивался естественно, без какого-либо навязанного искусственного шаблона - физического, эмоционального или ментального, очень маловероятно, что, став взрослым, он превратится в мнительную личность. В нашем современном обществе наличие собственного мнения считается нормой. Логическое левое полушарие мозга мыслит, сравнивая разные стороны. Проблемы возникают, когда ваша неудовлетворенность начинает идентифицироваться с мнением и превращается в догму. Кроме того, в этот момент вы заболеваете другим недугом - болезнью серьезности. Здоровое выражение мнения коренится в определенной игривости, которая присутствует при адекватно развитом правом полушарии головного мозга. В то время как левое полушарие видит части, правое видит целое. Если внутренняя структура мозга сбалансирована, мужской аспект всегда будет служить женскому, так как видение части без видения целого является ограниченным, противоречивым и опасным. Всякий раз, становясь серьезным по поводу собственного мнения, вы тут же оказываетесь в положении его защитника. Это именно та динамика, которая лежит в основе насилия. На частоте дара мнение уступает дальновидности, которая основана на видении ситуации с разных сторон одновременно. Если правое полушарие мозга дает целостное видение картинки, то левому полушарию уже невозможно застрять на каком-то отдельном элементе. В связи с этим, если вы отдаете предпочтение какой-либо из сторон, то только с единственной целью поддержания Целостности - в этом суть 18-го Дара. Интересно отметить, что здоровое развитие мозга в раннем детстве практически не связано с интеллектом, но напрямую связано с невмешательством. В первые семь лет жизни детям действительно требуется только среда, в которой они могут учиться через игру. Любое навязывание внешнего ритма, который не соответствует биологическому или сезонному пульсу, нарушает тонкую структуру развивающегося мозга и нервной системы. Именно здесь, в 17-м Генном Ключе, записан ваш внутренний тайминг. Этот тайминг заякорен глубоко в теле и синхронизирован с частотой самой Земли. Семилетний клеточный цикл основан на глубоком внутреннем пульсе, который эхом проходит через все развивающиеся системы ребенка с самого момента зачатия. Если эти мощные природные ритмы сбиты в раннем возрасте, ваш внутренний тайминг будет нарушен и во взрослой жизни. Эти временные нарушения проявляются чаще всего в качестве ментального беспокойства, но также могут вести к различным физиологическим проблемам, каждую из которых, возможно, не так-то легко будет диагностировать и исправить. 17- я Тень определяет то, как большинство людей смотрит на мир. На коллективном уровне эта тень создает мир, который мы видим вокруг нас сегодня - с разделением людей по отделам, странам, религиям и иерархиям на основе левополушарного видения мира. Почти каждый аспект нашего общества основан на делении, сравнении и мнении. Большинство людей принимают решения на убежденности в том, что говорит им левое полушарие, не задумываясь о влиянии на окружающую среду в долгосрочной перспективе. Именно из-за 17-й Тени Ваши мнения прорастают мы потеряли видение общей картины. Поскольку эта тень видит только из семян, посеянных в первые то, что запрограммирована видеть, она строит свою жизнь вокруг рост- семь пет вашей жизни. ков собственной неудовлетворенности. Наши дети, таким образом, ведут себя так, как их запрограммировали себя вести, подчиняются они или протестуют. Они рождаются в мире, где 17-я Тень является прецедентом, и каждый из них смотрит на мир со своей перспективы и старается ее сохранить. Однако, как демонстрирует ее программный партнер (18-я Тень), неудовлетворенность, присущая человеку от рождения, есть божественная часть его природы. Это та самая сила, которая находится здесь, чтобы бросить вызов всему, что идет против природы и целого, именно поэтому она всегда будет вести человека к созданию идеального мира. И только через 17-ю Тень этот основной драйв человеческой неудовлетворенности съехал в левое полушарие, которое вместо служения целому служит части, создавая тем самым все больше и больше разобщенности в мире. Поскольку эта тень невероятно искусна в понимании структур, она является главным организующим агентом в человеческом мозге, позволяющим структурировать язык, использовать цифры и видеть вещи в уровнях, группах и иерархиях. В ее власти - создание языка вашей собственной реальности, и этот язык построен на дуалистической лингвистической структуре, которая не оставляет места трансцендентности. В тот момент, когда вы поднимаете структуру вашего внутреннего языка на уровень выше уровня двух противоположных понятий - демократа или республиканца, консерватора или лейбориста, мужчины или женщины - вы высвобождаете из вашей ДНК силу для выхода из частоты тени. 17- й Генный Ключ В итоге, 17-я Тень удерживает человеческое мышление в дуальности посредством акцентированного левополушарного подхода. Это делает логическую интеллектуальную перспективу фиксатором вашей нейролингвистической реальности. В этом смысле подавляется целостное правое полушарие мозга, и этот процесс подробно описан через 11-ю Тень. Только через объединение и баланс этих двух перспектив вам может открыться третья, трансцендентная перспектива. Это как раз то, что 64 Генных Ключа создают внутри вашего мозга, - они открывают вам новый набор нейролингвистических параметров, которые перепрограммируют вашу логику для того, чтобы ее превзойти и найти третью перспективу. Именно третья точка зрения в конечном счете позволит прочувствовать реальность шире и глубже. Именно такой процесс внутренней перенастройки поколения мастеров и мистиков называли открытием третьего глаза. Подавленная натура - самокритичный Когда 17-я Тень оказывается направленной внутрь, она заставляет ум постоянно сравнивать себя с другими, более того - с их отдельными качествами. В результате люди вымучивают себя самокритикой. Этот паттерн коренится глубоко в бессознательном, что означает, что они редко осознают свои действия. Личность с таким самокритичным аспектом, как правило, недостаточно себя ценит, чтобы иметь свое собственное мнение, а тем более его высказывать. Такие люди не имеют внутреннего стержня, чтобы постоять за себя, потому что не знают, кто они есть. Сила 17-й Тени в том, что, как только она зафиксировала свою точку зрения, она всегда может найти доказательства, подтверждающие ее правоту, так как она хорошо распознает паттерны. Таким образом, эти люди в течение всей жизни собирают подтверждения тому, что их жизнь не имеет никакой ценности. Реакционная натура - догматичный Мнение может пониматься как нечто, требующее защиты. Если 17-я Тень направлена наружу, она создает те впечатляющие догматические системы, которые присутствуют повсеместно. Эта тень имеет большую привлекательность для мужской части населения, так как мужской мозг естественно склонен к рациональному подходу. Эти люди используют логику в качестве средства для защиты своих мнений и взглядов на мир, делая других неправыми. Большая часть мира состоит из тех, кто создает основу для мнений - науки, системы и иерархии, и тех, кто верит в эти мнения, невольно становясь их жертвой. Те, кто защищает свое мнение, управляются своим бессознательным гневом как выражением их глубокого страха. Крайне редко можно найти человека, по-настоящему свободного от мнений. Такой человек должен увидеть свой страх и принять свою злость для того, чтобы оказаться в том волшебном месте, где видны обе стороны жизни. Только видя обе стороны можно обрести баланс и отбросить контроль.",
        "norm": "Аар - Дальновидность Предвидение сердцем Очень часто нечто, звучащее в качестве аргумента, на деле является чьим-то мнением, завернутым в специально подобранные факты для его оправдания. На частоте тени человеческий ум искажает логику и факты в своих интересах, приводя аргументы и скрывая контраргументы. Большая часть человечества легко попадает под влияние той или другой стороны. Именно двойственность ума О порождает все человеческие драмы, а массовое сознание человечества эти драмы обожает. Это О вс е игры политтехнологов, и если вы думаете, что избежали этой игры, загляните поглубже в свои концепции, и, возможно, вы обнаружите, с какой легкостью обуславливается ваш собственный ум. Суть в том, что люди как собаки Павлова видят только то, что они запрограммированы видеть. В основном это недостатки и большинство мнений основаны на видении недостатков в геометрии жизни. Только тогда, когда трансцендирован свой страх перед свободой, вы способны выйти за рамки игры мнений и войти в высшие сферы бытия. Более того, выйдя за рамки мнений, вы прекращаете принимать жизнь всерьез и личностно. Большинству людей кажется, что 17-й Дар лежит за пределами их возможностей, поскольку отказаться от своей точки зрения значит отказаться от глубинной потребности своего ума идентифицироваться с чем-то стабильным. Ваш ум верит, что с фиксацией точки зрения или философии страх может быть побежден и жизнь окажется под контролем. Если вы посмотрите на большинство человеческих умов, вы обнаружите слои и слои обусловленных догм - из книг, научно доказанных теорий, религиозных убеждений и/или традиционных представлений. Вы обнаружите умы, которые безнадежно пытаются стать уверенными по поводу жизни. И все же 17-й Дар не о великом видении целостной реальности, где он не принимает чью-либо сторону и выходит за рамки мнений. Это динамический ментальный дар, который не сидит, сложа руки с философией пассивного принятия. У него есть цель - понять детализированную механику Далъновидностъ приходит не из ума, а непосредственно из сердца. жизни так же, как и всю картину целиком. Как и его тень, 17-й Дар приводится в движение своим программным партнером - 18-м Даром Целостности. Таким образом, истинная цель 17-го Дара - служить и поддерживать целостность, бросая вызов всем искажениям истины. Те же самые качества, которые ведут к ограниченности на частоте тени, создают восприимчивый ум на частоте дара. Прекрасную правду о логике можно найти в 63-м Генном Ключе, который показывает, как само- разрушительна логика, и в то же время насколько она полна мистики. Красота логики заключается в том, что на высших уровнях она всегда сама себя разрушает. Так же как 17-я Тень использует ментальную петлю, чтобы обусловить человеческие умы в определенной сфере, так и 17-й Дар использует свою собственную версию петли для разрушения обслуживающей самой себя догмы. Преимущество 17-го Дара над общепринятыми мнениями частоты тени состоит в том, что он открывает высшую форму когниции - Дальновидение. Поскольку 17-й Дар не диктует направлений в жизни человека, он свободен делать то, для чего и предназначен - отличать те паттерны, которые понижают вашу частоту, от тех, которые ее повышают. Этот дар не только смотрит за пределы мнений, но и осознает работу операционного механизма появления мнений и человеческую склонность быть ими захваченными. Именно благодаря работе с частотой этого дара начинается процесс, известный как открытие третьего глаза. Первый этап этого процесса начинается с понимания тщетности отождествления с определенной точкой зрения. Этот дар дает доступ к совершенно новому внутреннему языку, позволяющему обойти необходимость одностороннего выражения и высветить более глубокие вопросы, стоящие за аргументами. 17- й Генный Ключ - это аспект одной из самых сложных кодоновых групп в генетической матрице человека. Известная как Кольцо Человечества, эта химическая группа и соответствующая ей аминокислота аргинин содержат чертежи человеческих судеб. Эта группа дает понимание, что одна из главных причин человеческих страданий коренится во мнениях 17-й Тени, ищущей и видящей только различия. Тем не менее, мы также можем найти коды грядущей человеческой эволюции, свернутые внутри этого Кольца Человечества. В частности, дары шести ключей Кольца Человечества показывают нам шесть сущностных неотъемлемых качеств, присущих нашему виду, и среди них - 17-й Дар Дальновидения. Многие из Генных Ключей этой кодоновой группы связаны с любовью и способностью людей верить авторитету своего сердца. Таким образом, можно сказать, что дальновидение возникает непосредственно из сердца, а не из ума. 17-й Дар - это истинный инструмент человеческого восприятия. Мы уже видели, что 17-я Тень запрограммирована видеть только иерархии. Она просто не в состоянии принять другие реалии, существующие вне ее дуалистических ментальных конструкций. Однако освободившись от низкой частоты догмы, созданной массовым сознанием, 17-й Дар начи- нает видеть высшие реальности и измерения. И это совершенно иное видение. Огибая интеллект, Н т х х U\" 5 5 - С 17- й Дар видит через осознанность системы солнечного сплетения. Это позволяет встроить универсальное знание в логическую конструкцию левого полушария мозга, которое затем может выразить механику единства совершенно новым и удивительным образом. Через видение механики жизни таким способом 17-й Дар начинает демонстрировать еще одну свою специфическую возможность - предвидение. Он склонен смотреть вперед, в будущее. И когда фокус этого дара собран, он видит, как один паттерн рождает другой, и поскольку он может превратить трансцендентное видение в логическое, то способен увидеть логический переход от одной фазы эволюции к другой. Если 17-й Генный Ключ является интегральной частью вашего хологенетического профиля, то этот особенный дар предвидения может быть вам подвластен. Тем не менее, вы не такой провидец, как человек с 11-м Даром. 17-й Дар не видит архетипы. Скорее он видит паттерны, основанные на цифрах, которые затем могут быть переведены в буквы и слова. Эти люди могут постичь божественную математику эволюции и прогрессию ее планов. Это настоящие ученые, так как они видят целое так же, как и его части. Не ограниченные традиционными взглядами и свободные в выражении глубины своих знаний о совершенстве жизни так, как им нравится, люди 17-го Дара являются теми, кто в конечном счете организует новую человеческую цивилизацию. Кроме того, поскольку частота 17-го Дара является частотой человеческого сердца, каждый человек, работающий с этим даром, имеет особый фрактальный взгляд на общую картину нашего коллективного будущего, что означает, что такие люди будут всегда в согласии друг с другом.",
        "exaltation": "Сиддхи - Всеведение Гааз Как вы могли понять, в высших частотных измерениях 17-го Генного Ключа открывается вид на коллективное будущее человечества, и именно через это предвидение различные аспекты реалий этого будущего и будут созданы. Каждый человек, несущий в себе 17-й Дар, видит определенный аспект большого эволюционного паттерна движения к единству. Тем не менее, на уровне дара видение по-прежнему ограничено определенным аспектом большего паттерна. Например, один человек с 17-м Даром может видеть, как реструктурировать новую экономическую ^ что бы вы парадигму, которая будет служить человечеству, а не разделять его. Другой может ’ увидеть, как создать определенную сеть в сообществе на основе аналогичной мо- ни решили, дели. Таким образом, каждый 17-й Дар создает фрактальную часть общей мозаики абсолютно развивающегося человечества. корректно Только с приходом 17-й Сиддхи вся целостная картина разворачивается перед и находится одним человеком. Эта сиддхи непосредственно соответствует полному открытию в полной гармонии третьего глаза. На этом уровне сознания наблюдающий и наблюдаемое становятся CQ всем одним. Все, что остается - это единственный глаз, через который проходит бес- „ „ ’ существованием. конечный поток сознания. Это Сиддхи Всеведения. В традиционных религиозных у догмах только Бог или боги рассматриваются как всеведущие, что является прекрасным примером того, насколько эффективно низкие частоты держат третий глаз плотно закрытым. Этот глаз находится внутри гипофиза и может быть открыт несколькими способами. Различные йогические дисциплины направлены специально на открытие третьего глаза, и в индуистской чакровой системе он соответствует 6-й Аджна-чакре, расположенной между глаз. Некоторые наркотики и психотропные растения также влияют на функционирование третьего глаза через воздействие на гипофиз. На протяжении тысячелетий шаманы использовали природные психотропные растения как способ наблюдения через этот невероятный инструмент высшего сознания. Тем не менее, временная активация третьего глаза позволяет нам только подглядывать за высшими состояниями и не может сравниться с Сиддхи Всеведения. В алхимической последовательности пробуждений Сиддхи Всеведения может расцвести только после полного раскрытия сердца, а фаза открытия сердца уничтожает все остатки собственного Я на этом пути. Так что этот глаз может быть открыт только после восхода внутреннего солнца. В 17-й Сиддхи есть нечто аномальное, по- О скольку это единственный аспект ума, выживающий при пробуждении. Все другие его аспекты пре- q образуются в более высокие частоты за исключением этого единственного глаза - духовного ока. Как только сердце расцветает, внутренний глаз становится интерфейсом между мозгом и чистым сознанием. Этот глаз может быть описан как всеохватывающий и видящий во всех направлениях одновременно. В то время как 17-й Дар может прочитать паттерн будущего, 17-я Сиддхи может видеть будущее во всех подробностях. Подобно тому, как время искажается через 17-ю Тень, оно видится иллюзорным через 17-ю Сиддхи, которая переживает прошлое, настоящее и будущее как единый и вечный экран сознания. Именно через Сиддхи Всеведения мир получает своих истинных провидцев и оракулов. Существует древняя традиция о том, что истинный провидец всегда слепой, а истинный оракул всегда глухой. Это символизирует то, что именно сознание смотрит через вас, а не вы через него. При такой высокой частоте человеческое тело становится просто инструментом сознания. Через 17-ю Сиддхи сознание играет в игры майи, хотя и находится за ее пределами. Если 17-я Сиддхи проявляется как мнение или точка зрения, она делает это для того, чтобы могла разыграться определенная человеческая драма. Поэтому некоторые мастера иногда говорят своим ученикам странные вещи, и все для того, чтобы определенное мнение вошло в этого человека и привело к конкретным сдвигам в его осознанности. Эти странные вещи говорятся из всеведения, и любой, кто говорит из состояния сиддхи, следует тому же самому процессу. Это та сиддхи, которая приходит в мир, чтобы себя показать. Для некоторых людей слова о своем будущем являются частью их кармического наследия. Иногда то, что услышано, создает это будущее, а иногда приводит к обратному результату - сводит это будущее на нет. I Всякий раз, когда вы пытаетесь понять 17-ю Сиддхи логически, вы неизбежно терпите неудачу. Ум может иметь только одно мнение - либо будущее предопределено, либо оно нами создается. Так как оба мнения логически друг друга отрицают, ум не может понять тот парадокс, что оба они могут оказаться правдой. Когда 17-я Сиддхи появляется в мире, она запутывает человеческий ум! Для всеведения не может быть никаких границ, уровней или прошлых жизней. Существует лишь бесконечный фрактальный паттерн жизни, повторяющийся снова и снова - тот же самый, но всегда новый - змея, поедающая собственный хвост. Эта сиддхи видит и знает только совершенство (ее программный партнер - 18-я Сиддхи). А раз так, она находится за пределами видения недостатков, потому что, как было рассмотрено ранее, недостатки в действительности являются только вспомогательными средствами для достижения состояния всеведения. Всеведение свидетельствует о том, что все, что происходит в этот самый момент - все абсолютно совершенно, поскольку это проявления сознания, внедряющегося в мир форм. Возможно, что в этом заключается мистический смысл оригинального имени этого 17-го архетипа И-Цзин - Следование. Все, что происходит, следует плану, который совершенен, и этот план одновременно и предопределен, и создается по мере того, как мы проходим свой путь. Когда 17-я Сиддхи приходит в мир, она приходит как последнее Божественное дополнение к уже существующему. Это одна из семи благодатных сил, не служащая никакой другой цели, кроме как выразить одну истину - в жизни нет ничего, что должно быть сделано. Все, что бы вы ни решили, абсолютно корректно и находится в полной гармонии со всем существующим. Видеть совершенство - означает воплощать совершенство в себе, и такое состояние является скорее завершением, чем началом. Там, где видна благодать всеведения, заканчивается человеческое отрицание. Если вы следуете путем служения, это правильно. Если вы следуете путем предательства, убийства или мести, это тоже правильно, отрицаете вы это или нет. Истина 17-й Сиддхи создает переворот в мире. Мы, люди, не хотим слышать истину, которая подрывает нашу индивидуальную идентичность, но сознание должно выразить все свои мнения через мир форм. Глубочайшая ирония всей жизни заключена в словах одного известного мистика: Бог может прийти к вам только тогда, когда вас нет. Другими словами, если вы хотите знать, на что похоже всеведение, вы должны исчезнуть."
    },
    "18": {
        "description": "Сиддхи Совершенство Аар Целостность Тень Суждение генный ключ ИСЦЕЛЯЮШАЯ СИЛА УМА Программный партнер: 17-й Генный Ключ Колоновое колыю: Кольцо Материи Физиология: Лимфатическая система Аминокислота: Аланин (18, 46, 48, 57)",
        "fall": "Тень - Суждение Менталитет жертвы Повышенная чувствительность к несовершенству встроена в генетическую матрицу человека, и именно эта чувствительность дает начало человеческой критике и суждению. Как мы увидим, 18-й Генный Ключ и его темы Суждения и Целостности могут как усиливать, так и подавлять самого человека и его окружение. Тема Суждения в человеческом характере невероятно глубока. 18-я Тень начинает проявляться с самого детства. Она имеет встроенную потребность бросать вызов авторитету, а первый реальный авторитет в вашей жизни - это родители. Бросать вызов родителям - совершенно здоровое явление, поскольку является частью нашей врожденной склонности к тому, чтобы стать отличными от других. Этот процесс начинается сразу, как только мы входим в наш третий семилетний цикл развития от 14 лет до 21 года. Эта стадия, прежде всего, касается роста и расширения наших ментальных способностей, и именно в этот период закладывается основа наших будущих мнений, а наша способность судить проверяется и закрепляется. Ключ к этому процессу находится скорее в частоте родителей, нежели ребенка. Если родители делают ошибку, принимая все на личный счет, ребенок никогда не сможет полностью пройти эту биологическую фазу, застряв на той же самой низкой частоте, что и его родители. Однако если родители не застревают в собственных оценочных шаблонах, это позволяет ребенку полноценно вступить во взрослую жизнь. К сожалению, большинство детей никогда по-настоящему не взрослеют, а остаются на всю оставшуюся жизнь прочно увязшими в низкочастотных паттернах суждений. 18-я Тень дает начало мировому коллективному явлению, известному как мышление жертвы. Это конгломерат наиболее разрушительных ментальных оценочных паттернов. Если вы честно проанализируете собственные мысли, возникающие в течение обычного дня, вы, вероятно, обнаружите, что большая их часть оказалась под воздействием мышления жертвы. Другими словами, вы позволяете своему уму находиться под влиянием коллективных негативных паттернов мышления всего человечества. Истинность последнего заявления для многих может стать шоком. Внутренний мир человека с мышлением жертвы - это мир сплетен, жалоб и беспокойства. Большинство из нас внутренне постоянно жалуются на свою жизнь и особенно на тех, с кем нас связывают отношения. II мы постоянно беспокоимся о деньгах и здоровье. Ирония в том, что именно подобный образ мыслей не позволяет нам быть богатыми и здоровыми. Вы можете считать, что жаловаться это очень по-человечески, но это создает негативные вибрации в ауре обоих - и того, кто жалуется, и того, на кого жалуются. Другими словами, чем больше вы жалуетесь, тем больше вредите себе и миру.  X о ГС 3 2 ш а и С моральной точки зрения суждение имеет дурную славу в современном мире. Мы говорим не суди, как будто это одна из самых главных целей жизни. На самом деле не судить невозможно, потому что именно так работает человеческий ум. То, что определяет низкую частоту мышления жертвы, так это отождествление со своими мыслями. Другими словами, ваша оценка определяет вашу идентичность, что позволяет чувствовать себя защищенными. Однако если вы можете судить и одновременно осознавать это, вы избегаете ловушки собственного ума, и, как следствие, частота этого суждения меняется. Поскольку 18-я Тень Суждения является близнецом 17-й Тени Мнительности, две эти генетические темы неразрывно связаны в структуре ДНК. Все суждения основаны на мнениях и наоборот. Чем больше вы превращаетесь в собственное мнение, тем яростнее вынуждены его защищать, в то время как, чем меньше вы за него хватаетесь, тем меньше склонны доказывать свою правоту. 18-й Тени необходимо быть правой, но этим она ворует легкость и свет вашей идентичности. Если этот Генный Ключ является частью вашего хологенетического профиля, то стоит ответить самому себе на важнейший вопрос: каким я хочу быть - правым или счастливым? Чем больше вы жалуетесь, тем больше вредите себе и миру. Что действительно удивляет в 18-й Тени, так это то, что детали в суждениях совершенно не важны. Не имеют значения ни ваши политические взгляды, ни то, насколько вам может нравиться или не нравиться тот или иной человек. Единственное, что имеет значение - насколько серьезно вы относитесь к своим оценкам. Если ваша идентичность опирается на ваши суждения, тогда всюду, где бы вы ни появились, вы будете негативно воздействовать на людей - не своими мнениями, а турбулентностью вашей частоты. Даже если ваши суждения воспринимаются вами как положительные, есть вероятность, что они будут неправильно восприняты другими только потому, что вы держитесь за них слишком крепко. 17-я и 18-я Тени могут также легко стать одержимыми деталями. Мышление жертвы может зафиксироваться на самых незначительных мелочах. На низкой частоте такой тип ума видит вещи диспропорционально и выстраивает мнение на выборочных фактах. 18-я Тень содержит еще одну ключевую тайну всех человеческих взаимодействий - любая оценка, по сути, является самооценкой. Так как мы воспринимаем себя отдельно от других, мы упускаем из виду этот жизненно важный факт. Бросить вызов другому человеку означает создать разделение в самом себе. Это не значит, что вы никогда не должны бросать вызов другим, но это означает, что вам нужно помнить - другой представляет нечто внутри вас, и вам предоставлен шанс это разрешить. Ключ к повышению частоты 18-й Тени лежит в понимании, что все внешнее в вашей жизни есть отражение внутреннего процесса поиска решений. Вот почему высшим аспектом 18-го Генного Ключа является Совершенство, и жизнь непрерывно предлагает вам пути реализации вашего собственного совершенства. Как аспект Кодонового Кольца Материи, 18-й Генный Ключ является звеном генетической цепи низкочастотных страхов, скрытых в человеческом геноме. Эти страхи, лежащие в глубине иммунной системы, создают матрицу для всеобщей человеческой инициации в высшие состояния. Прохождение этих страхов позволяет получить доступ к более высоким уровням частоты и реализации. Именно через кластер Генных Ключей в этом Кольце дух первоначально проникает в мир материи и являет свое истинное сияние. В нашем внутреннем мире 18-я Тень управляет целостностью ментального тела - нашего ума. Тайна этой тени лежит в постепенном понимании того, что внешний мир является нашим большим телом. И чем больше вы это принимаете, тем менее личностно относитесь к жизни и тем легче она становится. Таким образом, 18-я Тень - это такое место внутри вашей ДНК, которое ментально замыкает вас в тупики материального мира, что постепенно увеличивает ваше страдание. Тем не менее, если вы избегаете мышления жертвы, то начинаете менять кодирующую структуру этого аспекта ДНК и, таким образом, притягиваете в свою жизнь поток энергии высших частот, меняя все в лучшую сторону. Подавленная натура - неполноценность Подавленная сторона 18-й Тени проявляется как комплекс неполноценности. Этот паттерн первоначально развивается в наших отношениях с родителями, и особенно в подростковом возрасте. Если в этот период становления родители судят нас слишком строго, то это отпечатывает в нас паттерн негативной самооценки. Если вы относитесь к таким людям, то ваш паттерн - это самоосуждение, что делает вас конформистом, идущим вслед за большинством и не отстаивающим свои собственные убеждения. Любое суждение основано на сравнении, а при самоосуждении вы сравниваете себя с теми, кто, как вам кажется, в чем-то вас превосходит. Это, в свою очередь, приводит к глубокому чувству неполноценности и постоянной привычке себя осуждать. 18- й Генный Ключ Реакционная натура - превосходство Реакционная сторона 18-й Тени проявляется как оценка других из ощущения собственного превосходства. Она основана на постоянной потребности бросать вызов любой авторитетной фигуре, начиная с родителей. Если процесс противостояния с родителями не получит естественного разрешения, этот поведенческий паттерн становится устойчивой чертой характера. Это происходит тогда, когда родители не могут удержать своих детей в определенных рамках, будучи жертвой собственных самоосуждений. Со временем стремление к вызову цементируется в ребенке неосознанным гневом на то, что родители не смогли поддержать его целостность. В подростковый период это ведет ребенка к глубокой непочтительности к авторитетам и вере в то, что он, так или иначе, выше всех остальных. Это люди со взрывным характером, сама личность которых жаждет унизить другого.",
        "norm": "Аар - Целостность Принимая мир 18-й Генный Ключ чрезвычайно сложен, и фактически он лежит в основе психологии, поскольку является ключом к человеческой обусловленности. С момента появления ребенка на свет, врожденное стремление, заложенное внутри его ДНК, толкает его к исследованию границ его окружения. Этот Генный Ключ - о материальных, эмоциональных и ментальных границах нашей жизни. Поскольку наше биологическое развитие проходит в семилетних циклах, можно сказать, что мы полностью инкарнируем в жизнь только к 21-му году. Первые семь лет мы критично исследуем материальный мир через физическое развитие нашего тела - костно-мышечного аппарата, базовой физиологии и подвижности. Второй семилетний цикл определяет развитие нашей эмоциональной жизни в период полового созревания - мы учимся обращаться со своей сексуальностью и тем, как она управляет нашей идентичностью через притяжение и отвержение. Третья семилетняя фаза завершает наш инкарнационный цикл, и это взросление сопутствует стремительному развитию мышления и формированию ментальной структуры из различных уровней суждений и мнений. Каждая из этих трех фаз нашей жизни строятся друг на друге в логарифмической последовательности. Это означает, что проблема, возникшая в первом цикле, появится снова на тех же самых перекрестках второго и третьего циклов. На протяжении каждого из этих периодов Кодоновое Кольцо Материи и соответствующие ему Генные Ключи играют важнейшую роль в непрерывном исследовании внешнего окружения. По существу эти Генные Ключи постоянно предоставляют биологическую обратную связь ребенку для того, чтобы он мог здоровым образом ориентироваться в мире. Три фазы развития - физическая, эмоциональная и ментальная - управляются 46-м, 48м и 18- м Генными Ключами соответственно, тогда как 57-й Генный Ключ делает еще более глубокую работу - он закладывает семена этих трех фаз в каждом триместре беременности. Это Кодоновое Кольцо имеет огромное значение для развития человека, поскольку управляет инфраструктурой нашего физического, эмоционального и психического здоровья. Более глубокое понимание Генных Ключей, особенно этих четырех, приведет к революционным изменениям в подходе к детскому образованию. Поскольку 18-й Генный Ключ управляет вашим интеллектуальным развитием в подростковом периоде от 14 лет до 21 года, он отвечает на множество вопросов, возникающих у родителей по поводу этой непростой фазы взросления. Паттерны третьего цикла зависят от событий в первых двух. Если, например, ваши родители разведутся в середине второй фазы, то подобное потрясение в вашей жизни проявится в середине третьего цикла, но на сей раз в ментальной, а не эмоциональ- ной сфере. На каждой стадии вашего раннего развития у вас возникает множество возможностей для исцеления проблемных аспектов ранних циклов или же, в зависимости от того, как вы и ваше ^ окружение справляются с возникающими вызовами, низкочастотные паттерны еще глубже закре- О пляются в вашей психике. к Третий семилетний цикл, управляемый 18-м Генным Ключом, является наиболее критичным циклом, поскольку предоставляет родителям последнюю возможность помочь их ребенку по-насто- 2 ящему повзрослеть. Если родители сами внутренне дезинтегрированы, они не в состоянии создать надлежащую обстановку для корректного прохождения ребенком этой трудной фазы. Таким обра- зом, 18-й Генный Ключ определяет, войдет ли ребенок во взрослую жизнь как целостная взрослая О личность или как раненный ребенок, притворяющийся взрослым. Естественно, что родители долж- ^ ны установить точные границы во время этой подростковой фазы, но 18-й Генный Ключ на самом деле не об этом. Секрет Дара Целостности заключается в способности удерживать себя внутри от реакций на собственные суждения или самооценки. Как родителю вам предстоит быть вовлеченным в бунтарский период жизни вашего ребенка, но также вам придется учиться доверять ему, ничего не навязывать и не навязываться. Если бы родители осознавали важность их роли во время этой фазы развития ребенка, то судили бы его не так строго и чувствовали бы себя более уверенно. Целостность как вибрация означает гораздо больше, чем просто крепко держаться за собственные ценности. На самом деле это слово часто используется архитекторами и инженерами для описания прочности материальных конструкций. Целостность является физическим качеством и функцией нашей иммунной системы для поддержания прочности нашего тела. Для тех, кому необходимо разрешить свои проблемы, возникшие в подростковом периоде, потребуется полных семь лет - будь это терапия, работа с телом или другие исцеляющие системы, нацеленные на снятие обусловленности. Целостность заложена в теле с рождения, но ее необходимо еще и заработать - или в подростковом периоде, или уже после. Когда человек достигает Дара Целостности или дорастает до него при здоровом переходе во взрослую жизнь, он обретает этот дар навсегда, поскольку в этом состоит истинная природа каждого человека. Это одна из величайших возможностей 64 Генных Ключей, которая предоставляется родителям. Если вы сможете увидеть высшую частоту вашего ребенка в момент рождения и будете постоянно поддерживать ее и в радости, и в горести, вы увидите живое чудо, растущее на ваших глазах. Если 18-й Генный Ключ активирован в вашем хологенетическом профиле, жизнь будет постоянно подбрасывать вам эти коренящиеся в детстве проблемы. Вы должны будете понять, что вас сделало таким, какой вы есть, чтобы освободиться от чужеродных аспектов обуславливания. Со временем вы можете стать мастером понимания того, какими способами происходит обуславливайте, и сможете помочь другим совершить такой же прорыв, какой сделали сами. Освобождаясь от мышления жертвы, ваше суждение становится целостным, превращаясь в основного врага мышления жертвы. Это та же самая энергия, тот же самый архетип, но ощущаемый на более 18- й Генный Ключ высоком уровне сознания. Суждение, критика и исправление - это великолепные определяет, качества, если ими правильно пользоваться. Дар Целостности требует и поддержива- войдет ли ребенок ет высокие стандарты во всем, что вы делаете. Ваша цель как полностью исцеленно- во взрослую Ж11знь го ВЗ Р 0СЛ0Г0 человека состоит в том, чтобы помочь другим взрослым расстаться с их детством, и тогда они наконец смогут получать удовольствие от своей собственной ICfl/C С' /П/ жизни и передать эту целостность своим детям. взрослая;ш1ЧНОСть Чтобы удерживать Целостность, вам необходима храбрость - вы не должны бояться или как раненный бросать вызов чему и кому угодно, - всему, что не соответствует вашим высоким ребенок, стандартам. Жить целостно означает бросать вызов всему миру для того, чтобы притворяющийся установить в нем высшие стандарты. Когда бы вы ни увидели человека, живущего взъост 14 Ц елостно вы видите того, кто использует силу суждения объективно и беспристрастно. Это великий Дар 18-го Генного Ключа - не использовать и не принимать суждения личностно, но учиться судить сердцем. Оценка сердцем никогда не может быть жестокой, поскольку истинная Целостность предназначена служить в духе истины и сострадания только одной цели - целому.",
        "exaltation": "Сиддхи - Совершенство 18- й Г енный Ключ Бодхисаттва Также как 18-й Дар венчает наш путь из детства во взрослую жизнь, 18-я Сиддхи показывает, как исцелить муки нашего разума и зрелым человеком занять свое настоящее место во Вселенной. Она делает это через неустанное сострадательное служение образу совершенства. Все наши гены - бодхисаттвы, запрограммированные на служение целому до тех пор, пока оно не достигнет совершенства. Когда вы направляете свою Целостность на служение целому, происходит удивительная вещь - вы становитесь все более и более неудовлетворенным! Чем больше добра вы делаете, тем яснее видите, насколько больше могли бы его сделать. Это известно как божественная неудовлетворенность. Куда бы вы ни посмотрели, вы видите возможности улучшения мира. По мере центрирования в собственной Целостности, вы стремитесь все выше и выше в своем служении. Совершенство является высшим проявлением, к которому может стремиться человек, и вы начинаете движение к этому высшему идеалу - не для себя, а для всего мира. На этом уровне вы используете архетип суждения как вызов самой действительности. Высшие уровни бесконечны и поэтому кажутся недоступными, но подобно Дзэн коану, недоступному для ума, если вы продолжаете стремиться к совершенству, оно естественным образом расцветет внутри вас. И тогда вы выходите за пределы самого определения совершенства. 18- я Сиддхи полна настоящих парадоксов. Жизнь в состоянии совершенства влечет за собой смерть ума, а если так, то совершенство - это финал. Когда вы реализуете совершенство, эволюция заканчивается. Но 18-я Сиддхи является источником традиции обетов бодхисаттв. Бодхисаттва - существо, которое воздерживается от своего высшего состояния сознания для того, чтобы оставаться в мире и помогать достигать этих состояний другим. Эта традиция несет с собой глубоко метафорическую истину. Все наши гены - бодхи- саттвы, запрограммированные на служение целому до тех пор, пока оно не достигнет совершенства. Мы видели, что 18-й Генный Ключ предназначен укреплять здоровье человека через постоянные вызовы нашему окружению для того, чтобы оно соответствовало высшим законам. Тогда, что есть совершенное здоровье? Это интересный вопрос, потому что он касается всего мироздания. Истинное физическое здоровье человечества не может быть достигнуто, пока не будут исцелены все человеческие раны. Даже при том, что человек может достичь такого состояния совершенства, которое выходит далеко за пределы нашего понимания, тело все еще остается частью человечества, и, пока в мире не излечены все раны, практически никто не может обрести совершенного здоровья. Другими словами, совершенное здоровье недостижимо, пока не исцелено целое. Вот почему состояния сознания сиддхи все еще имеют в мире свою цель, - они отражают состояние внутреннего совершенства всему человечеству так, что со временем мы воссоздадим это состояние и во внешнем мире. В какой-то момент 18-я Сиддхи принесет в мир новую науку о ментальном исцелении. Эта наука будет построена на понимании того, что ум является энергетическим полем, действующим на определенном уровне. Когда откроется эта сиддхи, ум обретет способности для моментального исцеления умственных, эмоциональных и даже физических недугов. Даже тяжелые психические расстройства, такие как сумасшествие, могут быть полностью излечены при взаимодействии с 18-й Сиддхи. Она станет посланником нового века исцеления, в котором человеческое совершенство будет проявляться гораздо чаще и быстрее, чем мы можем себе вообразить. Кодоновое Кольцо Материи утверждает неизбежность достижения человечеством состояния совершенства, где заканчивается развитие, и мы как вид окончательно вступаем в измерение вечности. Каждый из Генных Ключей этого кольца ответственен за один из аспектов одухотворения материального плана. 18-я Сиддхи содержит знание о том, как принести на землю совершенство через ментальный план. Для человека, живущего из этой сиддхи, совершенство уже есть здесь и сейчас как отпечаток основы всего мироздания. Эти люди живут в том Эдеме, куда стремимся мы все, но они должны помочь переходу этого состояния из внутренней реальности во внешнюю. 18- я Сиддхи не часто видна в современном мире. Она воплощает архетип совершенства. Такие люди неустанны в служении человечеству. Как это ни парадоксально, но из личного духовного опыта они хорошо знают, что мир абсолютно совершенен в том виде, в каком он есть, и в нем не существует ничего нуждающегося в улучшении. Тем не менее, движимые архетипом совершенства, они неустанно улучшают себя и мир вокруг до самой своей смерти. Все люди в состоянии сиддхи разделяют эту дилемму, - каким образом продолжать жить в мире, когда завершено свое внутреннее развитие. Физическая форма или транспортное средство полностью меняет свою программу после вхождения в высшее состояние просветления. Если 18-й Генный Ключ активирован в вашем хологенетическом профиле, вы тем или иным способом будете вести человечество к совершенству. Часто таких людей называют святыми. ИСИЕЛЯЮШАЯ СИЛА УМА Другой аспект 18-й Сиддхи определяет способ нашего мышления, и в особенности то, как мы думаем о других. Один из великих вселенских законов гласит - энергия следует за мыслью. Этот Генный Ключ имеет огромную власть над ментальным планом и может полностью реформировать мыслительные реалии человека. Люди с 18-й Сиддхи находятся выше мышления жертвы - даже в том, кто выглядит настоящим злодеем, они видят лишь его скрытое Высшее Я. Удерживая такую высокую ментальную частоту вокруг этого человека, они активируют скрытые энергетические потоки, поднимающие его собственную частоту. Это называется мышлением сиддхи, что подразумевает мышление сердцем. Это намного больше, чем позитивное мышление. Мышление сиддхи является энергетическим полем, окружающим ауру человека с 18-й Сиддхи, и это вовсе не мышление в обычном значении этого слова. j У каждого Генного Ключа есть собственная высшая программная функция. Некоторым предназначено просто присутствовать, омываясь благодатью в волнах нирваны, пока другим суждено играть более специфические роли. 18-я Сиддхи служит мистической цели: убирая чувство сепаратизма на ментальном плане, она приближает человечество все ближе и ближе к реализации единства. Она не может и не будет спокойно сидеть, пока не исцелен великий раскол мирового разума. Высшая реальность воспринимает ум не только как функцию мозга, но и как ментальное тело или один из планов ауры человека. Это ментальное тело не только составляющая индивидуальной ауры, но и великий план, объединяющий всех людей в единое целое. Совершенство существует только в области безвременья. Оно находится вне времени и пространства, поскольку является окончанием развития. Генные Ключи бодхисаттв продолжают возвращаться на нашу планету в индивидуумах с единственной целью - воплотить этот коллективный образ совершенства на материальном плане. Все люди вовлечены в этот великий танец, независимо от того, знают они об этом или нет. Двигаясь ко всеобщей мечте человечества, однажды мы достигнем совершенства и закончим свою историю. И тогда станет ясно, что конец истории является началом нашей общей жизни. Сиддхи Жертвенность Аар Чувствительность Тень Со- зависимость V"
    },
    "19": {
        "description": "генный ключ Человек будущего Программный партнер: 33-й Генный Ключ Колоновое колыю: Кольцо Геи (19, 60, 61) Физиология: Волосяной покров Аминокислота: Изолейнин",
        "fall": "Тень - Со-зависимость Великое изменение Наряду с 49-й и 55-й Тенями, 19-я Тень - вероятно, самая значимая тень нашего времени. Мы переживаем время беспрецедентной глобальной мутации. Эта мутация охватывает множество различных уровней: от физических до духовных. Чтобы правильно уловить суть происходящего с че ловечеством, стоит взглянуть не на духовное измерение, а на противоположный край спектра - на биогенетику. Ум человека работает через причинно-следственные связи: если мы видим событие, мы полагаем, что в нем заложена и цель. Для генетика все, на что он смотрит, выглядит средством для цели эволюции жизни, тогда как для мистика все служит цели эволюции сознания. В течение многих тысячелетий человечество пыталось найти цель жизни через духовные сферы, но вплоть до сравнительно недавнего времени не существовало возможности понять эту цель в материальном измерении. С появлением генетики мы начинаем видеть микропроцессы, запускающие саму эволюцию. Ученый мог бы сказать, что духовное развитие человека происходит в результате его биологической эволюции. Мистик же склонен рассматривать это с противоположной точки зрения. Интересно то, что научное представление сосредоточено в области низкой частоты - в области материи. 19-я Тень представляет аспект генома человека, подвергающегося в настоящее время интенсивной мутации. Мутация - это спонтанный и обычно внезапный квантовый скачок из одного состояния в другое. В генетике мутации часто расцениваются как ошибки, происходящие при копировании генов. Такие ошибки могут привести к созданию новых необычных химических комбинаций, вызывающих, в свою очередь, эволюцию совершенно новых форм. Корни 19-й Тени Со-зависимости лежат глубоко в нашем древнем племенном прошлом. Со-зависимость как состояние сознания считается ниже независимости. Быть независимым означает полагаться только на себя, тогда как со-зависимость заставляет надеяться на внешние силы. В первобытные времена мы рассчитывали на природу ради своего выживания, и поскольку мы опирались на внешние силы, то наделяли их человеческими качествами. Другими словами, люди создали богов, чтобы визуализировать эти силы. Таким образом, 19-я Тень породила все мировые религии. Наши отношения с Богом или богами являются полностью со-зависимыми, поскольку основаны на потребности во внешнем авторитете. В 19-м Генном Ключе закодирована одна из великих человеческих историй - история наших отношений с Богом. Пока человек верит в Бога вне себя, частота нашей планеты останется на уровне 19-й Тени. Вибрация человеческого страдания зависима от существования отдельного авторитета с более высокой частотой, нежели наша. Последнее предложение является основным определением состояния жертвы - это характеристика теневой частоты сознания. Программный партнер 19-й Тени - 33-я Тень Забвения. Создавая Бога вне себя, человек забывает о своей собственной скрытой внутри силе. о L_ ш 3 ш * ш ш о ш т Наша основная внешняя зависимость - это зависимость от пищи. Бог всегда был связан с пищей, а пища всегда зависела от территориальных ресурсов, и именно на территориях племен различные народы и культуры получили свое начальное развитие. Но сегодня, по крайней мере в развитых странах, продукты питания не обязательно должны производиться своими силами. Они могут доставляться из любой точки мира, - наши диетические потребности меняются по мере нашего обучения более эффективному управлению своей средой обитания. Благодаря таким наукам, как ядерная физика и генетика, человечество все активнее начинает играть роль бога и, таким образом, переходит от зависимости к независимости. Так как мы теперь способны превзойти богов, мы уже не нуждаемся в них так, как прежде. Чем более развитым становится общество, тем глубже наши сомнения в Боге как внешнем факторе. Пока человек верит в Бога вне себя, частота нашей планеты останется на уровне 19-й Тени. В настоящее время 19-я Тень подвергается значительной генетической мутации, а это означает, что человеческая опора на религию также трансформируется. Умирают старые племенные страхи недостатка ресурсов, а вместе с ними и великие религии. Разрушение древних, глубоко укоренившихся отношений со-зависимости, имеет значительные последствия для всего мира. Старые методы должны уступить место новым - такова цель мутации, и этот процесс является очередным разрушением. Только когда наконец уляжется пыль, новое мироздание сможет реализоваться полностью. Все это кажется ужасающим, поскольку данный этап представляет развилку нашего эволюционного развития, открывающую совершенно новый путь, где люди должны будут оставить позади старый племенной уклад со-зависимости. Весь мир разделился на тех, кто становится более независимым, и тех, кто цепляется за старый уклад. На глобальном уровне мы видим проявления этого в битве между глобалистами и антиглобалистами, а также между наукой и религией. Для нас как индивидуумов, трансформация 19-й Тени наиболее ярко проявится в наших отношениях. Старомодные со-зависимые отношения работающего мужа и жены-домохозяйки уступают новому уровню независимости. Освобождение женщин изменяет инфраструктуру нашей цивилизации, и о детях все более и более заботятся коллективно так, чтобы и мать, и отец сохраняли высокий уровень независимости. Нравится нам это или нет, но это происходит во всех развитых странах. Наши дети растут скорее как дети общества, нежели дети одной из семей племени. Из-за больших генетических сдвигов, возникающих по всему миру, динамика отношений между мужчинами и женщинами стала более открытой, чем когда-либо в обозримой истории. Грядут великие перемены, и роли меняются, чтобы обеспечить рождение новой парадигмы. Хотя это рождение может быть нелегким, в не очень отдаленном будущем 19-я Тень полностью исчезнет из нашего мира. Происходящая мутация 19-го Генного Ключа оказывает беспрецедентное влияние на всю жизнь нашей планеты. Как жизненный аспект Кодонового Кольца Геи, наряду с 60-м и 61-м Генными Ключами, он ломает паттерны самой мировой души. Ограничение 60-й и Психоз 61-й Тени долго господствовали на Земле. В химии нашей ДНК происходит бурная реакция, поскольку старые привычки как будто сжимают свою хватку на единственной, знакомой им реальности. Когда рушится наша со-зависимость, тени Кольца Геи генерируют неимоверный страх и чудовищный потенциал насилия. Однако правда заключается в том, что вся жизнь взаимозависима, потому что жизнь есть единство. Даже независимость является иллюзией, и понимание этого излечивает мировой психоз, действующий в основанной на выживании низкочастотной реальности 19-й Тени. Именно через Кольцо Геи мы должны и в конечном счете будем жить в союзе со всеми существами, разделяющими с нами эту землю. Подавленная натура - назойливый Подавленный характер 19-й Тени проявляется как потребность или назойливость. Такие люди не могут отпустить прошлое из страха одиночества. Делая других жертвами своих потребностей, они создают катастрофическую динамику во взаимоотношениях. Подавленные натуры могут быть весьма хитры в реализации своих теневых паттернов, - часто для удовлетворения своих нужд они используют такие тонкие средства, как чувство вины. Им необходимо чувствовать себя нужными, и зачастую совершенно неосознанно они разыгрывают самые разнообразные драмы, привлекая столь желанное внимание. Это мастера негативного внимания - они сосут энергию других, не заботясь о том, какое средство для этого потребуется. Даже насилие является формой внимания. Вырваться из таких паттернов можно только через обретение независимости. 19- й Генный Ключ Реакционная натура - изоляционист Гневным выражением этого Генного Ключа является изоляционизм. Эти люди отказываются от любого внимания, громко провозглашая, что не нуждаются ни в ком. Такие натуры только симулируют независимость, в то время как внутри них кипит злость. Разумеется, люди, изолирующие себя подобным образом, всегда стараются сделать это демонстративно. Они подчеркнуто показывают окружающим, насколько они самостоятельны, при этом страстно желая заполучить внимание, и становятся еще более обиженными, когда другие оставляют их в покое. Ирония в том, что когда люди действительно пытаются поддержать их или предложить им дружбу, они обычно взрываются, проецируя на окружающих накопившийся в них гнев. Легко увидеть, как взаимодействие людей с подавленным и реакционным характерами создает совершенную динамику типичных дисфункциональных отношений со-зависимости.",
        "norm": "Дар - Чувствительность Заклинатели Суть Дара Чувствительности заключается в тонкой чувствительности к потребностям других. Чтобы быть в состоянии чувствовать других и их потребности, прежде всего, необходимо стать от них независимым, и именно это дает 19-й Дар. В тот момент, когда вы достигаете частоты независимости, ваша естественная энергия становится очевидной. 19-й Дар - это также дар прикосновения. Речь идет не столько о буквальном прикосновении (хотя и о нем тоже), - многие из этих людей являются одаренными целителями или врачами. Это больше, чем просто физическое прикосновение - это контакт, причем не только с людьми, но также и с животными. Как мы узнали из описания тени, этот Г енный Ключ основан на материальных потребностях, и, поднимая частоту выше собственных нужд, вы внезапно пробуждаетесь к нуждам всего и всех вокруг вас. Это делает 19-й Дар замечательным барометром окружения. Существует довольно редкий феномен, известный как синестезия. Это генетическая способность к внутренней коммуникации между различными чувствами. Например, видеть запахи или осязать цвета. Синестезия глубоко связана с 19-м Даром и часто активируется высшими частотами этого Генного Ключа. Это побочный эффект увеличенной чувствительности к вашему окружению. Если 19- й Дар является аспектом вашего хологенетического профиля, то весьма вероятно, что вы обнаружите скрытые способности, позволяющие тонко чувствовать свое окружение и, в особенности, ощущать эмоциональные паттерны и потребности других через живое поле ауры. Многие художники и целители, обладая одаренностью такого рода, могут пальцами, кожей или волосами ощущать невидимые поля высоких энергий. Ощущение этих полей естественным образом позволяет вам видеть совершенно другой мир, недоступный для видения других - мир энергетических флуктуаций, насыщенных цветов и паттернов внутренних напряжений. Высшие частоты 19-го Генного Ключа открывают дверь в царство магии. Как уже говорилось, 19-я Тень находит свое основание в человеческой зависимости от материальной пищи. 19-й Дар просто сдвигает эту перспективу на более высокий уровень. На повышенной частоте еда является действительно жизненной энергией - тем, что древние называли прана или ци. Этот дар позволяет повысить чувствительность к этой биоэнергии, соединяющей всех живых существ. Когда ваше сердце и все ваше существо открывается изобилию этой природной энергии, вы впервые за свою жизнь становитесь эмоционально независимыми. Только активация любви внутри ДНК дает вам это расширенное ощущение бытия. Более того, поскольку 19-й Генный Ключ является О одним из тех мест человеческого генома, где в первую очередь ощущается воздействие Великих ш Перемен, мы все чаще во всех культурах наблюдаем движение от со-зависимости к независимости. ^ На ранних стадиях это совсем нелегкий переход. Внезапно возросшая чувствительность к окружению делает вас как никогда осознающими ваши старые тенденции к со-зависимости. Даже если вы Ш уже смогли открыть сердце Великим Переменам, большая часть мира все еще этого не сделала, что * накладывает на вас огромную ответственность, не говоря уже о дискомфорте. DQ В современном мире мы видим такие отклики на Великие Перемены повсюду, поскольку люди становятся более восприимчивыми к вреду, наносимому окружающей среде нашей со-зависимо- ш стью. 19-й Генный Ключ - это генетический портал в бессознательное, и особенно в коллективное бессознательное. Интересно, что этот дар сильнее активирован в тех культурах, которые близки к природе. В таких племенных группах всегда прослеживается усиленная восприимчивость к сферам, лежащим за пределами наших пяти чувств. То, что современные люди часто считают в этих культурах наивностью, является повышенной генетической чувствительностью к квантовой реальности бессознательного. По мере пробуждения этого Генного Ключа в человечестве, мы видим изменения в своих снах, и через этот портал можем воссоединиться с нашим древним ощущением волшебства. Люди с 19-м Даром часто становятся шаманами из-за своей повышенной чувствительности к другим мирам и их реальностям. 19- й Генный Ключ - один из трех главных порталов (наряду с 62-м и 12-м Генными Ключами), позволяющих человечеству получить доступ к другим эволюционным царствам природы. Эти царства, часто упоминаемые как ангельские или царства дэвов, являются планами сознания, которые следуют эволюционным паттернам, похожим на паттерны человечества, но в параллельных измерениях. Этот Г енный Ключ действует как генетический маркер в человеческой ДНК, и, только когда вы достигаете определенной генетической частоты, он активирует портал информационного обмена между параллельными мирами. Некоторые люди всегда имели способность видеть волшебные царства или слышать голоса духов или ангелов. Это генетическая способность, определяемая именно 19-м Даром. Разумеется, 19-я Тень обладает своим низкочастотным эквивалентом, дающим способность настраиваться на низкие или подземные царства, часто называемые демоническими сферами. На самом деле большинство человеческих существ напрямую получает воздействие от этих параллельных эволюций, осознают они это или нет. Только высокая, добродетельная частота позволяет вам стать независимыми от теневых сил, которые в противном случае вновь и вновь будут тянуть вас в низкочастотные шаблоны и неустойчивые эмоциональные состояния. Особенно тесно 19-й Дар связан с царством млекопитающих. Поскольку он действует как портал между сферами сознательного и бессознательного, те, кто знает, как использовать эту дверь, могут получить доступ к информации из других миров, помимо человеческого. Так как этот Генный Ключ сформировался на основе отношения человечества к пище, на его развитие также оказали влияние наши отношения с природой, поскольку традиционно мы употребляли в пищу животных, в первую очередь млекопитающих. Эти древние жертвенные отношения людей и животных фактически основаны на вечном священном договоре между этими двумя видами. Те, кто обладает чувствительностью, знают будущую судьбу этого межвидового контракта. В большинстве племенных культур есть легенды о том времени, когда животные и люди были единым сознанием, и наша будущая судьба - еще раз войти в коллективное квантовое поле сосуществования людей Высшие частотыи животных. 19- го Генного Ключа Именно эта древняя связь в нашей ДНК между людьми и млекопитающими порож- открывают дверь дает заклинателей - особо одаренных людей, умеющих общаться с животными в царство магии. ИЛИ служить связующим звеном между совершенно разными видами. Такие люди могут настраиваться на родовые генофонды определенных видов и часто ощущают связь с природой на более глубоком, нежели обычные люди, уровне. В племенных сообществах особым искусством шамана всегда была способность соединить индивидуума с духом его предков. Таково непосредственное отражение функции 19-го Дара. Люди с подобным даром всегда были естественными толкователями иных реальностей. Их повышенная осознанность к энергетическим проходам и порталам между материальными, эмоциональными, ментальными и божественными областями, делает их пионерами и инициаторами в этих магических царствах. Похоже, что в современном мире люди с 19-м Даром используют свою чувствительность во всевозможных областях группового сотрудничества. Их способность подсознательно чувствовать потребности других часто расценивается как телепатия. Однако они могут также очень хорошо знать реальные потребности материального плана - например, используя свою высокую чувствительность, чтобы сбалансировать сферу денег, работы или отношений. Фактически само их присутствие концентрирует внимание на подобных проблемах. Этот дар охватывает все сферы, и мы увидим, что в будущем его функцией станет разрушение барьеров, разделяющих различные области и, следовательно, слияние воедино магических сфер древности и современного материального плана. 19- й Генный Ключ",
        "exaltation": "Сиддхи - Жертвенность Пятая инициация - Бааговешение Развитие частоты 19-го Генного Ключа идет от со-зависимости к независимости и наконец - к взаимозависимости. Взаимозависимость представляет собой квантовый скачок за пределы предыдущих состояний, и ее реализация представляет будущее нашего вида. Во многом, 19-я Тень Со-зависимо- сти несет в себе семя 19-й Сиддхи Жертвенности. В со-зависимых отношениях партнеры жертвуют частью своей личности, но в результате отсутствия синтеза оба чувствуют давление негативных паттернов в отношениях. В отношениях, которые по-настоящему взаимозависимы, партнеры также жертвуют своей индивидуальностью в пользу более высокого видения внутренней божественности, но в этом случае вообще ничего не оставляют для себя. Истинное значение взаимозависимости заключается в союзе со всеми частями целого, что влечет за собой смерть индивидуального Я. Такая жертва возможна только тогда, когда вы безусловно отдаете свое сердце другим. Вместо смерти вы фактически возрождаетесь как существо высшего измерения. Поступаясь меньшим Я, человек достигает реализации своего Высшего Я. Благодаря 19-му Генному Ключу вы можете видеть, как каждый уровень частоты должен полностью себя превзойти. Только преодолев со-зависимость с внешними силами, люди наконец обретают независимость. Таким же образом, достигнув независимости, они должны совершить следующий гигантский прыжок, - отпустить свою, с трудом заработанную независимость, и довериться самой тотальности. Подчинение коллективной структуре подразумевает жертвенность в самом высоком значении этого слова. Это принесение в жертву вашей идентичности, и, что, возможно, намного более страшно для отдельного Я, это жертва своего тела. 19-я Сиддхи тесно связана с 49-й Сиддхи Возрождения. Вместе они представляют ключевой мистический процесс, который в конце концов охватит весь человеческий род. Великие мифы хранят большие тайны, и здесь мы видим миф о жертвенности - норвежский Один, подвешенный за ноги на древе мира или Христос, распятый на кресте. Все жертвенные мифы приводят к возрождению, и все эти мифы наделяют человеческими качествами глубокую генетическую тайну, заключенную в нашей ДНК. Как мы видели, 19-й Генный Ключ имеет глубокую связь с царством животных. Само человечество эволюционировало из этого царства. Серия генетических мутаций, имевших место среди приматов, в конечном счете привела к появлению нового вида - Homo sapiens. Благодаря 19-й Сиддхи можно увидеть, как сознание, путешествуя от формы к форме, переходит во все более сложные формы, каждый раз повышая свою частоту. Для продолжения эволюции на каждом уровне этой цепи более высокая форма выживает за счет более низкой. Таким образом, жизнь - это живая цепь жертвенности. Земля представляет собой плодородное место для серии генетических скачков, проходящих параллельно с пробуждением нашей окончательной духовной реализации. Наше восприятие походит на матрешку - с каждым скачком осознанности мы начинаем понимать, что находимся в более сложной структуре, нежели ранее. В общей сложности существует девять измерений, через которые должна пройти наша Земля, и мы, проходя через каждую из этих инициаций, должны пожертвовать нашим меньшим, ограниченным Я, прежде чем наконец родимся как поистине всеобъемлющее человеческое существо. Сейчас сознание начинает опережать человека и тянуться к высшей форме. Но новая форма должна появиться из старой, поэтому глубоко в человеческой ДНК запускаются мутационные про- цессы. Это одна из главных причин обширного демографического взрыва на планете, - наши гены требуют максимального разнообразия для запуска мутации, достаточно мощной, чтобы изменить Homo sapiens в нечто совершенно иное. Это также причина участившихся генетических заболеваний. Они являются ранними мутациями - предвестниками последующих изменений. Через 19-ю Сиддхи жертвуется не только отдельный человек во имя целого, но и само человечество должно быть принесено в жертву. Все происходящее в окружающем мире - загрязнение, глобальное потепление, войны и социальные перевороты - все является результатом происходящего с нами генетического процесса. о l_ ш 3 3 ш ш ш о ш т Для обладателей 19-й Сиддхи фокус смещен на будущие потребности человечества, а не на текущие. Эти люди хорошо понимают, что нам предстоит и через что мы должны пройти. Они не имеют себе равных как провозвестники будущего сознания, и их жизнь служит великолепным примером жертвенности этому сознанию. Они появляются во времена великих мутаций, поскольку сами представляют собой мутацию. С их гиперчувствительной измененной ДНК они видят появление новых форм и прилагают все усилия для подготовки людей к грядущему изменению осознанности. Это высокочувствительные мостики к новому человеку, способные принести информацию о новой парадигме из-за завесы будущего в настоящее. Каждая сиддхи должна принести свою жертву, потому что все они представляют человека будущего, действующего в настоящем. 19- я Сиддхи содержит тайну мистической инициации. Все аспекты земного сознания должны пройти через девять порталов инициации, прежде чем закончится наше коллективное планетарное развитие. Более подробно все эти инициации описаны в 22-м Генном Ключе. Девять порталов планетарной инициации: 1. Рождение 2. Крещение 3. Миропомазание 4. Венчание 5. Благовещение 6. Причастие 7. Посвящение 8. Освящение 9. Прославление Каждая инициация приносит расширение осознанности нашей взаимозависимости с целым. Когда 19-я Сиддхи проявляется в форме, великое существо жертвует индивидуумом ради целого. Такова тайна и скрытый смысл жизни Христа. Благодаря личной жертве, 19-я Сиддхи позволяет всему коллективному пройти через групповую инициацию. Мы можем видеть великие инициации, закодированные в христианских обрядах. Даже несмотря на то, что они агие восприятие похо ит б ьиш эффективно заморожены структурами, имеющими мало общего с на матрешку с каждым самими инициациями, они происходят органично и, как правило, в тече- скачком осознанности мы ние многих воплощений. Этот Генный Ключ является важным аспектом начинаем понимать, что Кольца Геи, соединяющим все земные существа в одном инициирующем находимся в более сложной путешествии. Как окончательная форма проявления Г ей, человечество сто- структуре, нежели ранее. т на по Р оге одной из велич айших инициаций - пятой инициации Бла- говещения. Говоря мистическим языком, она связана с зачатием святого младенца в теле человечества. Таким образом, все человечество должно пожертвовать своей независимостью в пользу высшего видения. Это мистическое Благовещение может произойти только благодаря Синархии, общности развитых душ, коллективно инициирующих этот великий жертвенный импульс. 19-я Сиддхи одной из первых пробудится в человеке на коллективном уровне. Как только в человечестве произойдет великая мутация и мы пройдем Пятую Инициацию, тогда мы увидим, какие это будут перемены. Одним из качеств нового человека станет невероятная чувствительность, выходящая далеко за пределы возможностей нынешних экстрасенсов. Такие существа не будут воспринимать себя отдельно 19- й Генный Ключ от других людей, и, таким образом, они станут работать на все человечество, не заботясь о себе. Мы называем это жертвенностью, но это не будет жертвенностью для них, поскольку им будет неведом другой образ жизни. 19-я Сиддхи - это провозвестник будущих форм, содержащих высшие частоты сознания, и она проявляет неадекватность нашего языка. Так же как наш язык развился из пяти чувств, будущие формы будут оперировать на совершенно другом языке. Современный человеческий язык оперирует через звук, но будущие формы будут общаться в своем окружении через ощущение, очень похожее на то, что мы называем прикосновением. Это истинный язык Геи - сплетение взаимодействующих аур, наделяющее все существа планетарной сферы полным пониманием их врожденного единства. - и ГЕННЫЙ СИААХИ Присутствие Лар Уверенность в себе Тень"
    },
    "20": {
        "description": "Сакральный Ом Программный партнер: 34-й Генный Ключ Колоновое колыю: Колыю Жизни и Смерти (3, 20, 23, 24, 27, 42) Физиология: Ствол головного мозга (мелулла) Аминокислота: Лейнин",
        "fall": "Тень - Поверхностность Революция насекомых 20-й Генный Ключ с его различными частотами говорит сугубо на экзистенциальном языке. Он в принципе не включает процессы мышления, в связи с чем его не так-то легко понять интеллектуально. 20-я Тень говорит о степени погружения сознания в человеческую форму. Чем сильнее сознание зажато в форме, тем менее оно чисто в своем выражении. Данный Генный Ключ представляет количество сознания, которое может выразить через себя человек, и в этом смысле, это один из наиболее мистических Генных Ключей из всех 64. В случае 20-й Тени сознание способно выражать себя в наименьшей степени, поэтому мы видим очень размытое отражение жизненного потенциала, проходящего через людей, оперирующих на этой частоте. Роль этой тени заключается в том, чтобы удерживать людей лишь на поверхности жизни, без достаточного в нее погружения. Такова Тень Поверхностности. Это может звучать так, что 20-я Тень, в каком-то смысле, является нашей недоработкой, и что, возможно, если бы мы действовали по-другому или были лучше, то могли бы избежать этого затруднительного положения. Однако, как мы увидим, это очень древний аспект нашей ДНК. Фактически он привел нас к текущему этапу нашей эволюции. 20-й Генный Ключ и его тень представляют собой часть человеческого генома, который развился через предшествующие человеку виды. Наиболее примечательно то, что этот ключ, который люди разделяют с миром насекомых, высвечивает некоторые поразительные параллели между этими двумя мирами. Наблюдая за насекомыми, мы можем видеть то, какими невероятно занятыми они всегда кажутся. Жизнь большинства насекомых очень скоротечна. Некоторые живут лишь в течение нескольких летних месяцев, и в это время они проживают совершенно экзистенциальные жизни с единственной целью - остаться в живых для того, чтобы оставить потомство. Первые гоминиды жили в подобной экзистенциальной реальности в то время, когда генетическое программирование наиболее сильно проявляло себя через физическое тело: дыхание, прием пищи, убийство и секс. Чем дальше назад мы будем заглядывать в нашу эволюцию, тем более экзистенциальными будут выглядеть жизни наших предков. С развитием неокортекса все поменялось, и с тех пор в географии нашей осознанности определился сдвиг от физических инстинктов к быстрорастущим когнитивным способностям мозга. Похоже, когда люди начали думать, случилась странная вещь: мы стали упускать настоящий мо- мент. Такая иллюзия возникает, поскольку ум может думать лишь в линейном режиме, когда каждому объекту или мысли присуще свое место на временной шкале. Такова плата за невероятные способности ума, - при всей его гениальности он ограничен думать лишь внутри сферы ложной реальности под названием время. Сознание ограничено в проявлении себя в полном объеме в той же мере, в какой мы доминируем с помощью нашего мышления. Это то, что в этом Генном Ключе подразумевается под поверхностностью. Жить поверхностно значит жить внутри сфабрикованных умом ложных иллюзий. Сакральный Ом Многие из нас тоскуют по так называемым старым временам, когда человеческий ум не имел такого сильного влияния на нашу реальность, и мы жили примитивнее, проще и, так или иначе, невиннее. На самом деле мы не были более невинны, чем сейчас, да и эволюцию не повернуть вспять. Когда мы действовали подобно животным, исходя сугубо из наших инстинктов, у нас было очень слабо развито чувство морали или совести. Если мы и в самом деле мысленно перенесемся в те дни, старые добрые времена покажутся нам варварскими и ужасающими. Эволюция человеческого мозга изменила вид нашей планеты, в особенности за последние 100 лет, и, хотя мы привыкли упрекать себя за нынешнее состояние мира, эта трансформация большей частью предоставила нам громадные преимущества. Удивительная вещь - люди представляют собой смесь из древней инстинктивной животной осознанности, нашей настоящей рациональной ментальной осознанности и грядущей целостной духовной осознанности, которая уже буквально Ум препятствует тому, встречает нас на пороге ближайшего будущего. Ностальгия по старым време- чтобы мы ощутили нам, по сути, коренится в нашей генетической памяти о более поздней эпохе единство с жизнью. в человеческой эволюции, когда наша духовная осознанность была всецело развита. Однако все доказательства этого периода Рая были совершенно стерты великим катаклизмом, который также преобразовал нашу ДНК, в конечном счете приведя нас в текущий интеллектуальный век. Подробнее об этом вы сможете узнать из 55-го Генного Ключа. То, что представляется поверхностностью, в действительности соответствует тому способу, каким работает наша осознанность. Эволюционная фаза, которая в настоящем времени подходит к концу, представляет собой поверхностный век, в котором человечество отдалилось от природы. Но суть дела не в этом. Несмотря на то, что сейчас у нас доминирует осознанность, не способная существовать в настоящем моменте, мы по-прежнему живем в настоящем, хотим мы этого или нет. Наш современный ментальный аппарат попросту не позволяет нам ощутить то единение с жизнью, которое мы однажды имели. Эволюция требует от нас поверхностности для того, чтобы мы могли завершить эту ментальную фазу. Однако это привело к фундаментальному отдалению от источника самой жизни, что отражено в нашем страстном желании к нему вернуться. Все наши научные и религиозные устремления возникают из-за неспособности сознания двигаться за пределы человеческого ума. Посмотрев на это в данном контексте, можно понять, какую направленность принимают все 64 Тени из-за этого единственного парадокса. Ум препятствует тому, чтобы мы ощутили единство с жизнью. Когда поверхностность транслируется в активность, действие становится слепой деятельностью ради самой деятельности. Единственное время, когда вы действительно заодно с жизнью на частоте тени - это когда вы заняты, даже если в самой природе этой занятости не хватает настоящего присутствия. Скорее это отсутствие осознанности. Это делает людей похожими на насекомых; мы запрограммированы быть невероятно занятыми на индивидуальном уровне. Однако, в отличие от некоторых сообществ насекомых, мы все еще не функционируем на коллективном уровне. Программный партнер 20-й Тени - это 34-я Тень Форсирования, представляющая собой эгоцентризм. Когда вашей деятельности недостает осознанности, она становится деструктивной силой, которая вокруг сеет только панику. Эти две тени манифестируют активность или ее отсутствие в ответ на ситуации, которые создает ваш ум. Только когда наш ум будет превзойден нашей будущей осознанностью, коренящейся в солнечном сплетении, сознание сможет продуцировать активность, более не встречающую сопротивления. Это то, что Будда называл правильным действием. Правильное действие случается, когда частота нашей ДНК поднимается из состояний тени и достигает точки, когда наша деятельность происходит естественно и гармонично. Лишь на этой финальной стадии нашей эволюции челове- чество станет походить на более сложные сообщества насекомых, такие как семьи муравьев и пчел, № по мере того, как сознание начнет дышать через каждого индивидуума, сплавляя коллективное “I m х х т 5 в единое целое. ПОДАВЛЕННАЯ НАТУРА - ОТСУТСТВУЮЩИЙ Интровертный характер 20-й Тени производит впечатление полного отсутствия. В первую очередь, это отражается в глазах человека, которые или замирают на одной точке или смотрят в никуда. 20-я Тень проявляется скорее пунктиром, нежели постоянно. Сознание в подобных людях зачастую заморожено из-за сильного бессознательного страха, который периодически подменяет их самих. 5 Подобный уход сознания из тела на самом деле напоминает маленькую смерть. Это также может быть вызвано мощным шоком. Это люди, в которых жизнь периодически зажигается и гаснет в зависимости от активности или затишья в их умах. Реакционная натура - лихорадочный В реакционной натуре ум будет делать обратное в противовес подавленной натуре. Вместо оцепенения от страха эта натура будет немедленно переводить страх в активность. Поэтому такие люди находятся в непрерывном движении, не в состоянии остановиться в своей лихорадочной поглощенности собой. Это состояние крайне широко распространено среди населения, и то, с каким рвением наши умы транслируют ее в активность, показывает, насколько глубоко эта тень проникла в нас. Мир, в котором мы живем, необычайно лихорадочен, поскольку этому способствует наше человеческое программирование. Как только в человеке начнет расцветать новая осознанность, огромное количество человеческой деятельности попросту прекратится, поскольку она рождена как побочный продукт беспокойного ума.",
        "norm": "Дар - Уверенность в себе Божественная расслабленность Дар Уверенности в себе воцаряется в человеке, когда он перестает опираться на свое мышление как на авторитет для принятия решений. С уверенностью в себе приходит глубокая сдача жизни в каждое ее мгновение. Начав принимать то, что у жизни есть свой собственный план и ритм, вы также прекращаете вмешиваться в процесс на ментальном уровне. Ни один метод не может привести к этому дару, - только жизнь сама по себе может показать вам, как отпускать то, за что вы раньше хватались. По сути, этот дар предшествует высшему состоянию духовной осознанности. Вы начинаете обнаруживать, что решения в жизни просто случаются, так что нет нужды над ними мучиться. Решения на высшем уровне частоты скорее принимаются в моменте, нежели обдумываются заранее. Ваш ум может решать в соответствии с намеченным планом Ваша уверенность действия, но когда решение принимается на частоте дара, оно вытекает спонтанно в ce fi e ____________________ прямой и ясно из целостности вашего существа. эквивалент вашей 20-й Дар является основой для счастливой жизни и принадлежит части генетиче- - способности ского семейства, называемого Кольцом Жизни и Смерти. Это Кольцо может по-на- стоящему научить вас тому, как создавать идеальную атмосферу для детей, чтобы изоежатъ они вырастали счастливыми, здоровыми и просветленными. Для того чтобы ребенок того, чтобы рос по-настоящему уверенным, вам необходимо создавать условия для проявления пасть жертвой альтруизма (27), при этом оставляя ему возможность для независимости (42), по- собственного ума. ощряя изобретательность (24), новаторство (3) и что важнее всего, - простоту (23). Эти пять ключей могут стать фундаментом для целостной жизненной системы взрослых, а их созерцание может привести к глубокому чувству свободы как для детей, так и для их родителей. Уверенность в себе - прямая аналогия индивидуальной Силы, проявляющейся через 34-й Дар, программного партнера 20-го Дара. Каждый ребенок имеет свою собственную естественную силу, которая органично созревает с возрастом, если его окружает правильная любящая атмосфера, созданная его родителями и сверстниками. Высшее проявление любящей атмосферы для ребенка в том, чтобы быть окруженным уверенными в себе взрослыми. Поле открытости, искренности и расслабленности, созданное большой семьей или сообществом взрослых через правильные действия - это идеальная образовательная база для детей. Сакральный Ом Уверенность в себе означает конец человеческой склонности к беспокойству по поводу жизни. Она также дружит с чувством юмора, хотя это скорее внутреннее качество или чувство легкости жизни. На этой частоте появляется легкий намек на то, что вы можете существовать на более высоком уровне, чем тот, который знали до сих пор. Вы также начинаете ощущать некое высшее присутствие. Люди любят одушевлять это чувство различными способами: через духовных гидов, ангелов-хранителей, контакты с ушедшими душами или даже с самим богом-отцом. Состояние Уверенности в себе, по сути, есть проявление вашей более высокой природы. Это знак того, что в физическом теле позволено воплотиться большему сознанию. Как ни странно, чем больше вы очеловечиваете это чувство, тем меньше оно растет, поскольку таким образом вы возвращаете его в сферу ума, к которой оно не принадлежит. На этом уровне дара вы начинаете эксперимент с будущим инструментом человеческой осознанности, - системой солнечного сплетения. Внутри человеческого тела хранятся генетические инструкции для высшей мутации в системе солнечного сплетения. Как только подобная индивидуальная мутация запускается (через 55-й Генный Ключ), для вас становится доступным совершенно новый уровень осознанности. 20-й Дар подготавливает площадку для высшей мутации, и ее полное проявление мы увидим в 20-й Сиддхи. Ваша Уверенность в себе - прямой эквивалент вашей способности избежать того, чтобы пасть жертвой собственного ума. Обучаясь этому навыку, вы переживаете тонкое расширение медитативной осознанности, - способности свидетельствовать свой ум и не попадаться в его ловушки. Это чувство пространства продолжает расти внутри вас. Позволяя себе погружаться в него все глубже, кажется, будто вы объяты некой внешней силой. Побочным продуктом этого расширения является чувство Уверенности в себе, - устойчивое ощущение, что все будет хорошо. На этой стадии появляется некое облегчение, так как вам больше ни к чему форсировать и контролировать жизнь. Наоборот, теперь вы позволяете жизни вести вас. С этим даром осознанность внутри вашего солнечного сплетения начинает брать под опеку ваш ум. В Китае и Японии всегда существовало глубокое понимание центра солнечного сплетения, которое на Востоке известно как хара или танден. Практикующие древние системы йоги открыли эту скрытую осознанность внутри хары и на основе этого построили свою целостную философию, - от медицины до боевых искусств. Осознанность, проистекающая из центра солнечного сплетения, базируется на сдаче. Это подключение очень мощной универсальной женской силы. Многих может шокировать, что сила Уверенности основана на сдаче, а не на утверждении. Уверенность в себе - это гораздо больше, чем простая самоуверенность, которая может быть обретена через техники. 20-й Дар может быть лишь взращен через доверие, терпение и сдачу - ничто из этого не является техникой. Как таковая, Уверенность в себе основана на философии позволения всему приходить к вам, но не на преследовании жизни. В своей Божественной лени 20-й Дар является истинной основой для внутренней раскованности.",
        "exaltation": "Сиддхи - Присутствие Священная Октава 20- я Сиддхи настолько уникальна, что о ней много не скажешь. Мистически она представляет собой понятие Божественного дыхания или Божественного слова. Присутствие - это основополагающая природа бытия. Фактически эту Сиддхи несправедливо называть присутствием. Было бы правильно называть это Присутствием с большой буквы, поскольку она дает нам четкое впечатление, что это состояние сознания не имеет ничего общего с индивидуумом. Это проявление Божественного Присутствия через человека как через инструмент. Кто бы ни достигал этого состояния сиддхи, он или она наполняется Присутствием. Через их сущность течет чистое сознание, заглушающее умственную активность и вовлекающее человека в вечный момент настоящего. Когда это случается, весь мир, созданный человеческим умом, внезапно видится чрезвычайно поверхностным. Мельчайшая Н вещь, будь то лист дерева или камень, воспринимается как нечто, несущее в себе больше жизни, № чем все величайшие идеи человечества вместе взятые. Присутствие переживается везде и во всем. ° Отсюда возникает термин вездесущности. В состоянии Присутствия нет индивидуальности. Вы можете обнаружить себя сидящим в том же го месте в течение трех дней с ощущением, что не прошло и секунды. Время растворяется на фоне со- х знания всего сущего. Когда вы испытываете краткий миг deja vu, вы пробуете на вкус чистоту мгновения истинного Присутствия, в котором настоящий момент превращается в воронку для прошлого и будущего, превосходя своей интенсивностью даже время. Экстраординарность Присутствия в том, что оно может быть прочувствовано каждым. Когда эта сиддхи расцветает в человеке, она 5 создает вокруг него мягкую атмосферу, - своего рода безмолвную непринужденность, пропитывающую ауру человека и излучающуюся во все концы мироздания. Один из потрясающих эффектов бытия в Присутствии - это углубление вашего дыхания. Через дыхание Присутствие связывает всех людей в единое целое. Поэтому люди, окунувшиеся в Через мутацию, атмосферу Присутствия, начинают дышать как единая сущность. которая происходит Истинное состояние сидцхи - это состояние полной расслабленности. Все в солнечном сплетении больше и больше отпуская уровни напряжения, высшие частоты Присутствия Сиддхи наконеи заставляют вас углублять дыхание до тех пор, пока ваше физическое тело пол- “ \" v ностью не наполнится легкостью. Присутствие может также восприниматься позволит человечеству как интенсивная мягкость во взгляде человека. Для человека в состоянии При- почувствовать себя сутствия абсолютно ничего не имеет значения, - мысли бесполезны и больше в мире непринужденно. не существует страданий, поскольку ум в этом случае обрезан на корню. Все, что можно сказать, было бы поверхностным. Лишь тишина может приблизиться к истине. Мы можем видеть через Кодоновое Кольцо Жизни и Смерти, в которое входит этот Генный Ключ, что Присутствие - та же самая Квинтэссенция, разыскиваемая поколениями искателей в течение столетий (23-й Генный Ключ). Также оно имеет прямую взаимосвязь с переживаниями Тишины (24), Самоотверженности (27), Невинности (3) и Празднования (42). 20- я Сиддхи имеет связь с мистической природой октавы, - трансцендентной нотой до, которая начинает, заканчивает и связывает воедино все вибрации во Вселенной. Это еще и восьмой цвет, - чистый белый, содержащий в себе все остальные семь цветов, также возвращающий нас к цифре ноль, к темноте из которой возникают все формы. И над всем этим - священное дыхание, соединяющее сферы света и звука и позволяющее тотально войти в сознание как чистое существование. 20- я Сиддхи также относится к восьмому уровню реальности, известному как Логоический план, - истинной основе нашей Божественности. По мере того, как сознание расширяется, проходя сквозь каждый из семи слоев или оболочек, окружающих человека (полное описание каждого из этих слоев приведено в 22-м Генном Ключе), - бесконечный космический океан сознания, в котором мы плывем - оболочка логоса или божественного слова наконец раскрывается во всей своей славе. Логоическая сфера, восьмой трансцендентный уровень находится вне человечества, вне слов и вне формы. Семь Священных Тед человечества 1. Физическое 2. Астральное 3. Ментальное 4. Каузальное 5. Будцхическое 6. Атмическое 7. Монадическое Восьмое Тело 8. Логоическое Как только внутри человека раскрывается Присутствие, ему становится трудно поддерживать свою роль в мире, поскольку более нет ничего важного снаружи. Такие люди больше не вписываются в общество и не могут объяснить свою реальность кому-либо другому. Все, что они могут - это продолжать существовать, позволяя приходить тому опыту, который приносит им жизнь, даже если все это попросту им неинтересно. Присутствие сметает перед собой все - оно прекращает желания, секс, мысли, даже чувства. Эти люди не чувствуют больше ничего, кроме самого Присутствия. Даже глубоко укоренившиеся генетические программы человека, такие как стремление питаться и выживать, поглощаются величием Присутствия. Некоторых из этих людей фактически нужно кормить, чтобы они не умерли. Однако у большинства из них привычки остаются и продолжают функционировать, даже при том, что они понимают, насколько все это несущественно по сравнению с простирающимся сознанием. Сакральный Ом В мире будущего 20-я Сиддхи в конце концов поглотит человечество. Когда это произойдет, мы войдем в бесконечный мир, в котором ум больше не играет никакой другой роли, кроме помощника в коммуникации. Через мутацию, которая происходит в солнечном сплетении, 20-я Сиддхи наконец позволит человечеству почувствовать себя в мире непринужденно. В Восточных культурах первичный звук сердца мира, известный в виде символа Омкар - это звук Ом. Когда расцветает 20- я Сиддхи, слышен только этот беззвучный звук, соединяющий все живое, наполняющий собой мироздание и возвращающий все и вся назад к чистой экзистенциальной реальности. и генный ключ"
    },
    "21": {
        "description": "АОБЛЕСТЬ Дар Авторитетность Тень Контроль Благородная жизнь Физиология: Легкие Аминокислота: Аргинин Программный партнер: 48-й Генный Ключ Колоновое кольио: Колыю Человечества (10, 17, 21, 25, 38, 51)",
        "fall": "Тень - Контроль Закат иерархий Одним из главных источников человеческих бедствий, причиной чудовищных конфликтов и попрания базовых прав человека является контроль. Любой контроль, по сути, полностью сводится к единственному пункту - к территории. Мы увидим, что под термином территория кроется целый ворох понятий. Первое значение территории относится к самому человеку: физическим, эмоциональным и интеллектуальным пределам его сущности, а также границам его ауры. Продолжая эту тему, вы могли бы взглянуть на свои отношения и свою семью как на еще одну форму территории. В свою очередь ваш дом и участок земли, очевидно, являются дальнейшим расширением вашей семейной территории. Затем идет территория всего сообщества или расы - внешняя территория, занимаемая нацией. Наконец планета Земля, представляющая территорию всего человечества. Всегда существует территориальный вопрос, решение которого приводит к конфликту интересов. Другой способ видения - посмотреть на вашу жизнь как на территорию, а на события жизни как на некие ее аспекты, которыми вы хотите управлять. 21-я Тень смотрит именно так и делает это на генетическом и глубоко бессознательном уровне. Поскольку человечество коллективно все еще действует на частоте тени, мы привыкли делить жизнь на миллионы отдельных территорий и пытаться управлять ими. Если предположить, что все мы представляем единый организм, то его поведение выглядит скорее нелепо, но, тем не менее, мир устроен именно так. На частоте тени все являются жертвами - контролирующие являются жертвой своей потребности удерживать все под контролем, а контролируемые являются жертвами контролирующих. Где бы вы ни встретились с 21-й Тенью, вы найдете либо неспособность контролировать что-ли- бо вообще, либо глубоко укоренившуюся потребность контролировать в своем окружении все. В прошлом контролировались ресурсы и пища, а последнее зависело от сохранности и защиты своей территории. В современном мире сменилось поле битвы, но не генетическая динамика. Сегодня поле битвы - деньги, и 21-я Тень имеет непосредственное отношение к власти и деньгам. На частоте тени, если у вас есть деньги, кажется, что у вас также есть и власть. Но на уровне дара и выше мы увидим, что истинная власть не имеет никакого отношения к деньгам. Контроль основан на подавлении и страхе. Он создает напряжение и границы повсюду. Более того, он создает иерархические понятия, поскольку есть те, кто контролирует, и те, кого контролируют. В навязанных вариантах эти отношения между контролирующими и контролируемыми могут работать достаточно гладко. Это основа идеи классов и каст, и в ее идеальной форме обязанностью высших сословий стала забота и защита низших. JQ X 00 5 * К I о CL О L.  ш Таков был многовековой путь развития большинства народов нашей планеты, и большая часть мира все еще остается верна старым методам. Это основа наших представлений о королевском превосходстве и семейных родовых линиях. Только совсем недавно эти архаичные системы были действительно подвергнуты сомнению и постепенно теряют свою власть и контроль. Одним из проявлений ослабления иерархического контроля стало появление среднего класса в западном мире. Однако рост среднего класса не предлагает ничего принципиально отличающегося от старой системы. Он также создает множество проблем. Семьи теперь отделены друг от друга более чем когда-либо, и каждая семья создает свой собственный мир. Стремление управлять просто сместило свой фокус. Теперь контроль как никогда силен в форме капитализма. Проблемы контроля - это проблемы патриархата. Патриархальные формы правления закладывают фундамент нашего общества от политики до образования и бизнеса. Большинство из тех, кто контролирует, интересуются только властью и деньгами, а те, кто этим не интересуется, слишком В конечном счете руководить будут только те, кто отказался от контроля. покорны, чтобы предпринимать какие-либо действия. Кроме немногочисленных доблестных людей с истинным видением ситуации у руля реальной власти на нашей планете находятся те, кто преследует исключительно личные цели. 21-я Тень создает впечатление, что мы просто не в состоянии разрушить патриархальную систему и нет никакой возможности для лучшего мира, но именно поэтому мы и теряем шансы его обрести. Однако в мире уже появилась первая пульсация новой частоты. Как только к власти начнут приходить люди с 21-м Даром, баланс сил будет смещаться, так как высшие частоты этого Генного Ключа не интересуются ни влиянием, ни деньгами, ни контролем, несмотря на свою одаренность во всех этих областях. Они заинтересованы только в служении обществу. Более того, они обладают храбростью воплотить свои представления в жизнь, и это создаст совершенно другое будущее. Существует большое недопонимание проблем контроля и власти. Всегда найдутся люди, от природы являющиеся одаренными лидерами, но на более высоких частотах они видят лидерство как служение, что означает, что те, кто вместе с ними или под ними, в действительности не ниже их - скорее они стоят в одном ряду. Проблема старых систем не в их модели, а в частоте людей, входящих в систему. В тот момент, когда в системе каждый находится точно на своем месте, она перестает быть патриархальной или матриархальной. Она становится синархиалъной. Синархия - модель общества, где все люди равны, хотя некоторые все еще обладают большим авторитетом, чем другие. Однако этот авторитет основан скорее на частоте, нежели на страхе. Причина преуспевания синархии над иерархией в том, что при синархии каждый человек удовлетворен своей ролью, независимо от степени его ответственности. Более подробные характеристики такой модели вы можете прочитать в описании 44-го Генного Ключа. Корнем территориальных разделений на нашей планете является недоверие самой жизни. Это настоящий человеческий недуг. Территориальное разделение и контроль с помощью власти и денег - просто проявление этой болезни. Программный партнер 21-й Тени - 48-я Тень Неадекватности, фиксирующая этот страх утраты контроля над территорией. Мы просто еще не знаем, что являемся единым целым. Когда настанет время, и мы увидим нашу истинную природу как коллективную целостную человеческую семью, потребность контролировать жизнь исчезнет. В конечном счете руководить будут только те, кто отказался от контроля. Это наши будущие лидеры - в бизнесе, в правительстве и на всех уровнях человеческого общества. Те же, кто продолжает добиваться и держать жесткий контроль над нашими территориями и жизнью других, в конце концов обнаружат, что сражаются сами с собой. Подавленная натура - подчиняющийся Все подавленные натуры рождаются из отрицания личной силы. Через 21-ю Тень это проявляется как подчинение. Эти люди позволяют другим контролировать себя, никак не проявляя свой собственный авторитет. Кроме того, подавленный характер склонен снимать с себя ответственность за собственную жизнь, куда бы она ни вела. Есть тонкая грань между уступкой тому, что приносит жизнь, и влиянием на собственную судьбу. Эти люди подсознательно обвиняют жизнь во всем, что № бы с ними ни случилось, тем самым закрывая источник собственной силы воли. Истинный характер 21- TOC \\o \"1-5\" \\h \\z го Дара в том, чтобы контролировать и управлять ситуацией, но подчиняющаяся сторона этой -j тени боится, поскольку это означает, что она одна в ответе за свои действия и за потенциальный jjj успех или провал. Эти люди вообще предпочли бы не участвовать в жизни. Они часто притворяются Е отстраненными и просто избегают любой ответственности. g, 5 х Реакционная натура - управляющий Другая сторона 21-й Тени - острая потребность контролировать. Этих людей иногда называют control freaks. Их гнев под таким напряжением, что они не могут позволить ни одной мелочи выйти из-под контроля. Насколько подавленная натура ослаблена, настолько реакционная перенапряжена. Эти люди не могут принять никаких перемен, кроме тех, которые инициируют сами. Если другие задевают границы их глубоко контролируемой жизни, вся их скрытая напряженность и весь гнев могут вырваться наружу. Человек с таким характером стремится обеспечить контроль над другими либо через иерархическое превосходство, либо через моральное. К сожалению, столь упорное стремление контролировать подрывает физическое здоровье, и в особенности это касается сердца. Подобные люди могут смириться лишь под воздействием глубокого физического или эмоционального кризиса, а вследствие их неспособности отпустить ситуацию, они часто оказываются именно в таких кризисах.",
        "norm": "Дар - Авторитетность Власть подчинения Дар Авторитетности - это врожденный дар. Если в вашем хологенетическом профиле есть 21-й Дар и вы говорите и действуете от сердца, вы повсюду будете обретать преданных вам людей. Авторитетность представляет собой точный резонанс с 21-м Генным Ключом, когда находит живое равновесие между позволением событиям разворачиваться своим чередом и контролем над этими событиями. Авторитетность - это частота, определяемая намерением. Если вы насаждаете авторитет на иерархической основе 21-й Тени, тогда вы управляете с помощью контроля и страха, что никогда не вызывает истинной преданности. В этом случае люди вокруг вас могут казаться преданными, но в изменившихся обстоятельствах они с легкостью вас покинут и отдадут свою поддержку другим. Истинная преданность может поддерживаться только в том случае, когда частота любви превосходит частоту страха. Такие люди авторитетны в глазах других и признаны ими, и именно в этом заключено реальное значение авторитетности. Авторитет не может утверждаться волей. Он возникает только через доверие. Авторитетность - это явление в аурическом поле между двумя людьми или между индивидуумом и группой. Истинная авторитетность скорее объединяет, нежели контролирует. Это наглядно показано в архетипе отношений мастера и ученика, лежащем в основе всего нашего общества. Одни из самых глубоких отношений формируются между тем, кто находится в авторитетной позиции, и тем, кто походит на подчиненного. Однако если обе стороны в таких отношениях равны в служении, то они преодолевают свой социальный стереотип доминирования и подчинения. Чтобы такие отношения заработали, обе стороны должны слу- Красота и волшебство жить друг другу с равной отдачей. В этом случае отношения будут взаимовы- 21-го Дара проявляются годны и потенциально очень сильны. тогда, когда обе Отношения между авторитетом и подчиненным - это отношения между стороны отношений Инь и Ян, между мужской и женской энергиями нашей Вселенной. Мужская сдаются друг другу полярность представляет авторитет, а женская - субъект или служителя этому авторитету. Несмотря на то, что подобные отношения утвердились в большинстве культур, они имеют мало общего с мужчиной и женщиной. Женщина точно так же может быть авторитетом, а мужчина служить. Это просто различие между матриархатом и патриархатом, но ничто не работает, если намерение не имеет чистоты в своей основе. Если женская сторона будет слишком покор- на, то мужская сторона берет на себя избыточный контроль и наоборот. Любой дисбаланс в этом виде отношений является манифестацией 21-й Тени. Ни у одной из сторон не должно возникать ни потребности во власти, ни чувства обиды. Этот баланс архетипов - отличительная черта более высокой частоты 21-го Дара. Вы увидите, что все отношения представляют собой одну и ту же драму - это отношения между родителем и ребенком, мужем и женой, работодателем и сотрудником. Благородная жизнь Красота и волшебство 21-го Дара проявляются тогда, когда обе стороны отношений сдаются друг другу. Когда власть служит, а слуга становится авторитетом, их отношения наполняются силой. На внешнем плане такие отношения могут казаться односторонними, но на внутреннем плане баланс сил полностью противоположен, и когда это происходит, проясняется настоящее значение авторитетности. В больших группах, сообществах, компаниях и даже армиях если авторитетный человек связан со всеми своими подчиненными и представляет их интересы, он пробуждает в них преданность, которая тесно сплачивает всю группу. Такое лидерство отличается от лидерства, представленного 7-м или 31-м Генными Ключами, которое основано на способности лидера полностью отпустить весь контроль и доверять коллективному духу группы в принятии ее собственных решений. В случае 21-го Дара только один человек принимает решения и соответственно является ответственным за всю группу. В генетической матрице человека заложены паттерны различных стилей руководства. 31-й Дар представляет голос группы, 7-й Дар - сердце группы, а 21-й Дар - волевое намерение группы. Таким образом, эти люди предназначены брать на себя большую ответственность, поскольку их намерение непосредственно влияет на подчиненных. Ключ лежит в готовности подчиненных быть представленными выбранным авторитетом. Как было показано, когда эти отношения работают на достаточно высокой частоте, лидер становится просто проводником намерения своих подчиненных. Когда такое происходит, случается трансценденция. Такие отношения основаны скорее на родстве, нежели на иерархии. Авторитетные личности, как мы это увидим на самых высших частотах, должны постоянно находиться в общности со своими подчиненными. Только когда происходит слияние и трансценденция культурных стереотипов, в группе воплощается наивысший дух. Понимание 21-го Генного Ключа может быть углублено, если его рассматривать в контексте его генетической группы или Кодонового Кольца. Как часть Кольца Человечества, он формирует интегральный аспект человеческой ранимости. Сакральная рана в сердце человечества и причина всего нашего страдания может быть вскрыта Генными Ключами, составляющими Кольцо Человечества. Иерархия - одна из самых старых человеческих ран, и, как и любой аспект нашего страдания, она может быть излечена только любовью. Требуется огромная храбрость, чтобы активировать высшие частоты этого Генного Ключа. Он требует от сильного человека полной сдачи другому либо через авторитетность, либо через подчинение. Акт сдачи делает власть покорной, а подчиненных наделяет авторитетом, и именно это исцеляет рану, знаменуя конец иерархии и контролю. СИЛАХИ - АОБЛЕСТЬ Новый век рынарства В описании 21-го Дара мы видели, что истинная сила, основанная на служении, ведет к преданности. На высшем уровне сознания эта совокупность любви и силы уступает место великому и несравненному идеалу - идеалу Доблести. Мы склонны ассоциировать слово доблесть со словом храбрость, в особенности имея в виду храбрость солдат на поле боя. Хотя в этом и есть доля истины, использование слова доблесть для обозначения состояния сознания на уровне сиддхи выходит далеко за пределы идеи храбрости перед лицом неприятностей. Доблесть - высшая частота 21-го Генного Ключа. Это живое энергетическое поле, генерируемое в мире с помощью определенной химической формулы в вашей генетике. Доблесть - это побочный результат другого сильного слова - благородства. Я Понять благородство означает погрузиться в царство человеческой судьбы. В социальной истории человечества и в нашем коллективном бессознательном хранится образ некой царственной персоны - Короля или Королевы, Императора или Императрицы - как символ высшего челове- ческого потенциала. Благородство - качество, обычно связанное с людьми королевских кровей NJ или генетической родословной, и именно отсюда у нас возникает отчаянное желание проследить;Ј е через века свою родословную и подтвердить наши проекции на конкретных персонажей. Как мы -\\ обнаружили, благородство имеет мало общего с происхождением и скорее зависит от характера. ^ Несомненно, что большинство наших героических мифов опираются на понятия человеческого X благородства и доблести. Доблесть может быть понята как благородство в действии. Она включает в себя достоинство, мудрость, любовь, храбрость и, прежде всего, жертвенность. По-настоящему доблестный поступок - это акт полного самоотречения, в котором вы отдаете себя без остатка для реализации высших идеалов. В исторических книгах это часто описано как смерть за Короля и стра- ^ ну, но на языке сиддхи - это умирание для обретения Божественного состояния. 5 7s На уровне тени потребность управлять вызывает в окружении страх и противодействие. На уровне дара авторитетность побуждает к преданности. На уровне сиддхи Доблесть взывает к Объединению. Существует глубокая генетическая связь между 45-й Сиддхи Причастия и 21-й Сиддхи Доблести. Объединение - это слияние индивидуальных человеческих границ в высшее коллективное существо, и именно это происходит на частоте Доблести. Доблести даже не нужно действовать - ее вибрация настолько интенсивна, что заставляет петь сердца людей. Так признается истинное благородство в другом человеке и приходит понимание того, что он является вашим собственным зеркалом. Это аспект Кольца Человечества, и поэтому всем людям доступно высшее понимание их предназначения. Независимо от того, кто вы и какую жизнь вы ведете, в определенные моменты жизни вам предоставляется возможность действовать с Доблестью. Это моменты вашей личной мифологии, от которых зависит сценарий вашей будущей жизни. Действовать с Доблестью означает войти в высший мир. Доблесть впервые проявляет себя при разрушении сопротивления противоположных полюсов в отношениях. Это преклонение одного человека перед благородством другого. Мистически это представлено Четвертой Инициацией Венчания (см. 22-й Генный Ключ), где качество Доблести фактически стремится к исчезновению через самопожертвование другому. Это полная сдача контроля в вашей иерархической роли. Это означает, что социально вы сдаетесь Действовать своей позиции, а мистически вы сдаетесь своей карме. Доблесть - это абсолютная с Доблестью храбрость и любовь в видении отражения божественного на лице другого, независимо означает войти от того, насколько неприятным он может казаться. Как архетип, Доблесть означает ^ ~. полное завершение кармы, несмотря на то, что предшествующие состояния зачастую 1 представляют собой саму карму. Доблесть куется в кузнице жизни. Вы должны понять, что независимо от загрязненности воды, в которой вы оказались, ваша чистая природа никогда не может быть запятнана. Если 21-й Генный Ключ является частью вашего хологенетического профиля, возможно, вам придется испачкать руки, прежде чем вы сможете понять этот парадокс. Чтобы быть мастером, то есть человеком, достигшим реализации через эту сиддхи, вы должны вести других своим примером. Вы должны знать настоящий ужас проживания в наиболее жестко управляемых иерархиях. Вы должны понимать потребность человека в контроле и глубину вашего собственного страха перед его потерей. Вы должны быть испытаны силами, которые не ослабят контроль, и быть постоянным субъектом внешнего управления. И только тогда, если никакая форма внешнего контроля не сможет лишить вас истинного благородства, глубоко в вашей ДНК начнется рассвет этой Сиддхи Доблести. Человек, достигший реализации через эту сиддхи, никогда не чувствует себя авторитетной фигурой, даже при том, что таковой является. Эти редкие люди будут общаться с вами как с другом, несмотря на исключительность состояния их сознания. Именно это смирение Сиддхи Доблести создает глубочайший уровень человеческой общности. Даже несмотря на то, что 21-я Сиддхи может быть невероятно смиренной и дружественной, она готова нанести мощный удар, если появляется угроза сил страха. Это энергетическое поле истинного достоинства, символизируемого храбрыми и благородными действиями великих героев и героинь. Эти силы будут бороться за высший идеал и хранить этот идеал для всех, кто за ними следует. Эти люди готовы с радостью умереть за самый высокий идеал и умереть как самый высокий идеал - идеал общности всех существ. Жизнь таких людей часто становится мифом из-за жертвенного характера их смерти. Но пробуждение через эту сиддхи не предопределяет необходимость такой смерти - это просто символ высшего выражения 21-го Генного Ключа. С наступлением эпохи 55-го Генного Ключа и пробуждения в человечестве духа романтизма, 21-я Сиддхи фактически открывает страницы для новых мифов и нового века рыцарства. Благородная жизнь Сущность Доблести можно символически выразить как подчинение мужского начала женскому. Программный партнер 21-й Сиддхи, 48-я Сиддхи Мудрости, является одним из великих архетипов Божественной Женственности. Поэтому доблесть представляет собой сдачу контроля (символизируемого мужчиной) вере (символизируемой женщиной). Это подчинение приводит к полной аннигиляции мужского усилия женской силой, то есть к событию, описанному во многих древних мифах о сотворении мира. Сдача мужчины женщине производит полную инверсию ролей и полюсов, реализуя общность. Ирония в том, что именно через это божественное соитие мужское начало действительно усиливается своей противоположностью. Другими словами, мужская сила облагораживается и возрастает только при ее подчинении женской. Важно понимать, что эти образы проявляют внутреннюю истину, а не буквальное представление мужчины и женщины. Таким образом, можно суммировать - сила Доблести заключена в храбрости и любви, которые должны быть найдены в низких состояниях для перехода в неизвестный мир Высшего Я.",
        "exaltation": ""
    },
    "22": {
        "description": "Благодать Дар Благосклонность Тень Бесчестие и генный ключ Благодать поа давлением Программный партнер: 47-й Генный Ключ Колоновое колыю: Кольцо Судьбы (22, 36, 37, 63) Физиология: Солнечное сплетение (краниальный ганглий) Аминокислота: Пролин Введение в 22-й Генный Ключ Сладость страдания 64 Генных Ключа представляют семена совершенно нового синтеза, входящего в мир. Необходимо прояснить, что не само знание о Генных Ключах является новым, а открытие их совокупности как целостной матрицы эволюционной программы человека. Каждый Генный Ключ - это портал в энциклопедию вечного знания и мудрости. Медитация и глубокое созерцание Генных Ключей открывает вам новый мир. Нет такого вопроса, на который они не смогли бы ответить, так как все ответы уже находятся в вас. Более того, поскольку вы настраиваетесь на более высокие частоты Генных Ключей, сами вопросы один за другим начинают отпадать, и высшие состояния проявляются из глубин вашей собственной ДНК. На данном этапе вашего развития само знание уже не представляет реального интереса и рассматривается не более как мостик, от которого теперь можно отказаться. Это отражено в вечных словах Будды: Мое учение - плот, который может помочь достичь далекого берега Печально то, что многие принимают плот за берег. 22-й Генный Ключ стоит особняком в матрице 64 Генных Ключей - он содержит весьма специфическое учение и мощное послание. Это послание сознания само по себе может изменить работу вашей ДНК. По многим признакам послание 22-го Генного Ключа является родственным посланию 55-го Генного Ключа, и между ними существует большая тайна. 55-й Генный Ключ описывает процесс пробуждения как генетический эволюционный процесс, поднимающийся из глубин вашего тела, а 22-й Генный Ключ описывает процесс пробуждения как прямое нисхождение божественного в ваше тело. Таким образом, посредством этих двух Генных Ключей наконец объединяются силы Эволюции и Инволюции. Входя в поле 22-го Генного Ключа, вы попадаете в волшебный молитвенный процесс, в котором напрямую привлекаете в свою жизнь высшее присутствие. В этом смысле к 22- му Генному Ключу нужно подходить молитвенно и благоговейно, с абсолютно открытым духом. Здесь синтезируется огромный объем информации. Позвольте ей войти в вашу ДНК и, не пытаясь охватить ее умом, просто почувствуйте силу этого послания. Предмет 22-го Генного Ключа - истинное значение страдания. Поскольку вы начинаете созерцать страдание в своей собственной жизни, вы, возможно, увидите содержащееся в страдании великое благо. Это простое и приятное осознание может преобразовать и, мало того, обязательно преобразует вашу жизнь. Добро пожаловать в объятия Великой Матери! ш s I Ш Ш  о с -Q н % о L_  ш",
        "fall": "Тень - Бесчестие Океан Акаши Как уже говорилось, 22-й Генный Ключ - это особый ключ. И это не метафора. В эволюционном сценарии записаны определенные отклонения и божественные космические сюрпризы. В этом отношении никакой другой Генный Ключ не может конкурировать с 22-м. Это то, что делает мифическую драму жизни такой неотразимой. Все великие драмы имеют как минимум одну всепроникающую универсальную тему - тему искупления. Заканчивается ли драма искуплением или же нет, внутри нашего человеческого сердца всегда есть это стремление. Всякий раз, когда мы смотрим фильм или слышим историю, если в финале нет искупления, наши сердца будут чувствовать себя обманутыми. Наш ум может наслаждаться искусством, но без акта искупления возникает ощущение, что Великая Истина была представлена в ложном свете. 22-й Генный Ключ открывает эту истину. Людям с сильным интеллектуальным подходом это неизбежно покажется фантастическим или излишне романтичным, так как касается прямого вмешательства Божественного в обычный мир. Мир не ограничивается тем, что видит большинство из нас. В основном мы живем в границах строго определенных и неизменных параметров. Люди обычно не имеют понятия о великих космических законах, существующих за пределами мира форм. Один из величайших законов - Закон Все мысли, чувства и действия записаны во всей структуре Вселенной. Божественной Памяти. Этот закон утверждает, что все мысли, чувства и действия записаны во всей структуре Вселенной. Наука показывает, что мы живем в безбрежном информационном потоке субатомарных частиц, некоторые из которых столь малы, что беспрепятственно проходят сквозь материю. Этот океан сознания существует во многих измерениях и откликается на мысли, действия, чувства, слова и даже намерения. Эта обширная квантовая область действует подобно огромному банку памяти, вмещая в себя и записывая все, что когда-либо было выражено. На языке древних это называется Хрониками Акаши. 22-й Генный Ключ тесно связан с Законом Божественной Памяти. Он походит на огромную спутниковую тарелку для восприятия частот, звуков и вибраций, и она воспринимает все. Подобно вселенской Эоловой арфе восприятие определяется тем, как настроены струны. В случае 22-й Тени струны вашей ДНК расстроены, и соответственно расстроено ваше поведение и восприятие мира. Это Тень Бесчестия. Она существует в мире только потому, что большинство людей не осознают, что все их деяния записываются. Мы не понимаем, что каждое действие, мысль или чувство создают волну в Океане Акаши, и что каждая волна должна вернуться к месту своего рождения, и она всегда возвращается. 22-я Тень - одна из самых сильных эмоциональных теней в человеческом геноме. В высшей степени страстная и сексуальная, с огромным эмоциональным диапазоном, она включает в себя крайности - и наивысшую привлекательность, и низость насилия. Из-за своего положения в геноме 22-я Тень прямо или косвенно ответственна за большинство проблем в отношениях на нашей планете. Однако прежде чем мы двинемся далее в глубину этого Генного Ключа, необходимо принять во внимание, что отрицательные эмоции сами по себе являются естественной частью мира в его текущем состоянии. Если они преобразуются или сублимируются в искусство, творчество или служение, их сила невероятна. Это вопрос того, насколько ответственны вы можете быть за свои собственные чувства. Однако большинство людей в мире сегодня полностью управляемы собственными эмоциями, и, как только вы проецируете мощь отрицательных эмоций на другого, вы оскорбляете этим как его, так и себя. Многие так называемые духовные учения предлагают вам отказаться от своих негативных эмоциональных состояний в пользу положительных и добродетельных частот. Фактически на этом базируется большинство великих религий. Но отказ от любого состояния или чувства означает недоверие и неуважение к этому чувству, что ограничивает восприятие. С точки зрения 22-го Генного Ключа каждое ваше чувство, настроение или мысль дается непосредственно Богом для того, чтобы вы ему доверяли. Очевидно, что доверие это совсем не то же самое, что демонстрация веры. Доверие - это мощный внутренний процесс, требующий большой храбрости. Одна из уловок 22-й Тени - заставить вас попытаться изменить или зафиксировать ваше состояние вместо того, чтобы позволить ему естественным образом через вас пройти. Дело в том, что вы не можете достигнуть высшего состояния сознания, не пройдя прежде через ваше собственное страдание. 22- й Генный Ключ Такова истинная цель пространства Акаши и 22-го Генного Ключа - они предлагают вам принять свою собственную долю страдания. Если вы не берете на себя ответственность за свои мысли, слова и дела, пространство Акаши просто отсылает те же самые силы обратно к вам снова и снова. Это фундамент другого универсального закона - закона Кармы. Ниже мы рассмотрим его подробнее. Три чистых сущности Углубляясь далее в трансмиссионное поле 22-го Генного Ключа и частоту его тени, мы встречаемся с тремя потоками учения о природе страдания, оставленного тремя великими мировыми учителями, или аватарами. Эти три человека - фактически единая сущность, разделившаяся на три фрактальных потока в человеческой эволюции. Несмотря на то, что это были разные люди или волхвы, полезнее рассмотреть их именно как фрактальные послания единой Истины. Первым был Гермес Трисмегист, наследие которого восходит к эпохе Атлантиды и чье имя (означающее Трижды Великий) непосредственно отражает тройственную природу этого послания. Гермес известен под многими именами - Тот, Мерлин, Фу Си, и это только некоторые из них. Учение, представленное этим фракталом - это учение Алхимии или Высшей Магии. Вся истинная Алхимия касается преобразования страдания через сонастраивание с Божественным намерением. Вторым великим учителем был Христос, чей фрактал представляет преобразование страдания через любовь и жертвенность. Наконец третьим великим учителем был Будда, фрактал которого представляет преобразование страдания через мудрость и сострадание. Поскольку все 64 Генных Ключа находятся прямо или косвенно под влиянием 22-го, эти три больших фрактала и их учения формируют суть откровения Генных Ключей. Эта великая Троица составляет синтез - синтез Божественного Намерения, Мудрости и Любви. Космическая мать Мать - это пространство энергетического поля, где шакти, или сексуально освобожденная энергия, фактически пожирает ваше отдельное Я. За пределами великой мужской Троицы лежит четвертая трансцендентная область сознания, рожденная из их инкарнаций. Это поле Божественной Космической Матери, объятие которой окружает, защищает и несет в себе все три великих потока мужского сознания Аватаров. В человечестве единственный прямой портал в эту великую сущность - это 22-й Генный Ключ. Великая Космическая Мать владеет ключом ко всему страданию и создает основу любому учению. Она - тройственная тайна послания за пределами любого учения. Ее путь лежит через Страдание к Благодати. Те, кто достаточно глубоко погрузился в страдание трех великих путей - путей алхимии, жертвенности и заботы - в конечном счете встретят великую Космическую Мать, так как она представляет сам дух Благодати, который завершает человеческое страдание. Вопреки многим религиозным описаниям Богоматери, она представляет собой экстатическое и чувственное поле энергии. Религиозный образ - это еще один из способов, которым 22-я Тень бесчестит истинный характер женского начала через отрицание естественных сексуальных удовольствий. По мере завершения страданий через Благодать Матери будет расцветать истинное удовольствие. Мать - это пространство энергетического поля, где шакти, или сексуально освобожденная энергия, фактически пожирает ваше отдельное Я, в процессе чего вы испытываете высший божественный экстаз, проливающийся сквозь ваше тело и ауру. Это не застывшая фигура бабушки - это налитая космическая грудь, чье небесное молоко будет вскармливать высшие аспекты вашей сущности. По мере погружения в исследование 22-й Сиддхи Благодати мы увидим всеобъемлющее проникновение ее поля в мироздание. Осознав, что Гермес, Будда и Христос - фактически три аспекта единой троицы, вы поймете и то, что три их учения становятся гораздо яснее, будучи сплавлены воедино. Через Гермеса и волхвов в мир пришло учение Алхимии и Превращения, Будда принес учение о Карме и переселении душ, а Христос принес учение о Прощении и Искуплении. Пройдя сквозь столетия, эти учения оказались так искажены и запутаны, что в них с большим трудом угадывается простота своих первоисточников. На следующих страницах мы воссоединим эти три великих учения - три потока мудрости, исследуя основополагающую ткань тонких миров и процессов, составляющих эволюционный путь человечества. Благодать под давлением Праздник Тела Христова - семь священных тел человечества Существует множество систем, посвященных пониманию духовной или тайной науки - тех тонких слоев реальности, лежащих за пределами наших пяти чувств. Великие восточные и индийские системы оставили нам массу интуитивных озарений за тысячелетия непосредственного восприятия высших сфер. К концу XIX-го столетия большая часть этого опыта стала доступной на западе, дав толчок новым потокам мышления. Появились теософия и антропософия, и началась новая эра духовной науки, которая вылилась в современный New Age, где столько идей и учений Востока и Запада, как мистических, так и научных, столкнулись и слились воедино. Это увлекательное время, но это также и время определенного замешательства, когда из космического бульона возникает величие нового синтеза. Одно из устойчивых озарений мистицизма - это понятие тонких тел человеческой ауры. В зависимости от системы, которой вы следуете, различают от 6 до 10 основных тонких измерений или планов, на которых действуют люди. Эти аурические слои в совокупности составляют Corpus Christi или Тело Христово. Ниже перечислены 7 главных слоев человеческой ауры и их фундаментальные свойства. Семь священных тел человечества 1. Физическое тело формирует основу воплощения. На физическом плане коллективная память человечества хранится в нашей ДНК. Конечной целью человеческой эволюции является полное слияние физического тела с монадическим телом, таким образом, позволяя форме слиться со своей истинной сущностью. Это соответствует 9-й инициации, известной как Прославление, которая будет обсуждена в конце описания этого Генного Ключа. Физическое тело на тонком плане имеет копию, известную как эфирное тело, на основе которого построена наука об истинном здоровье. С течением времени физическое тело начинает точнее отражать состояние вашего астрального тела и его эмоции. 2. Астральное тело представляет слой ауры человека, собирающий, хранящий и передающий все человеческие эмоции и желания от низших до высших. В астральном теле удовольствие и боль отражены как вибрационные частоты, фактически делящие астральный план на сферы ада и рая. Астральное тело наиболее активно во время сна, когда оно анализирует ваши дневные стремления в сновидениях. Как слой ауры, следующий непосредственно за физическим и эфирным телами, астральное тело также оказывает огромное влияние на ваше здоровье. После смерти астральное тело напрямую сталкивается с истинным характером каждого эмоционального импульса, которые вы имели при жизни в физическом теле. 3. Ментальное тело существует на более высоких частотах, чем эмоции и построено на вашем мышлении. Ментальное тело находится под сильным влиянием коллективного ментального тела всего человечества. Это порождает тенденцию мысленно возвращаться к неудовлетворенным желаниям астрального тела. Если ваши мысли направлены к высшим побуждениям, ментальное тело постепенно освобождается от влияния астрального тела и обретает большую силу. Ментальное тело может также использоваться низшим сознанием для подавления естественных позывов астрального тела, что может также привести к проблемам со здоровьем на всех уровнях. 4. Каузальное тело иногда приравнивается к душе. Каузальное тело соответствует физическому телу, но на более высоком уровне. Оно хранит собранную добрую волю человеческой души как световую подпись. Эта точно настроенная оболочка формирует центр хранения всех высокочастотных мыслей, слов и деяний, инициированных нами в наших многочисленных воплощениях. После смерти три низших тела распадаются, и только чистое и беспорочное притягивается и сохраняется в каузальном теле. Каузальное тело откликается на высшие видения и архетипы, которые невозможно описать словами и, кроме того, служит передатчиком к трем низшим планам. С повышением прозрачности вашего каузального тела высшие тела могут использовать его для передачи все более высоких частот к низшим телам. В этом отношении каузальное тело - мост между нижними и высшими планами. 5. Буддхическое тело является более высокой октавой астрального. Как таковое оно открывает чистую Истину того, что человечество и все земные планы фактически являются единым организмом. Как только ваше сознание полностью закрепляется в буддхическом теле, каузальное тело распадается, и перевоплощение в обычном смысле больше не требуется. Именно через буддхическое тело у людей есть доступ к области вселенской любви и высшего экстаза, связанных с просветлением. Это представляет третью женскую сферу Святой Троицы - Божественное деяние. 6. Атмическое тело - более высокая октава ментального тела. Атмическое тело дает человеческим существам доступ к высшей эволюции вне процесса физического воплощения. Пока буддхическое тело сохраняет свою связь с человечеством через сострадание, атмическое тело приносит понимание в космическую область сознания Христа, непосредственно сплавляя ваше сознание с Божественным Разумом и Сердцем - вторым аспектом Святой Троицы. Именно через атмическое тело великие потоки высшего воплощения входят в мир. Это также сфера сиддхи - сфера удивительных проявлений Божественного. 7. Монадическое тело едва ли является телом в нашем привычном понимании этого слова. Монада - неукротимая первичная сущность самого божественного сознания. Она входит в мир форм посредством каузального тела, используя его как маску для вхождения в более низкие миры, и соответствует первому аспекту Святой Троицы - Божественному намерению. Монадическое тело есть в каждом отдельном атоме на всех планах, вплоть до физического. Однако пока сознание не возрастет до атмического тела, монадическое не может быть полностью выражено. Проявляя себя, монадическое тело уплотняет атмическое и все другие тела наряду с ним, показывая истинную божественную сущность как сознание за пределами понимания. На этой стадии каждое из трех низших тел - физическое, астральное и ментальное, поглощаются соответствующим высокочастотным эквивалентом - каузальным, буддхическим и атмическим телами, показывая таким образом истинную мистическую природу троицы как триединства. Карма и реинкарнация Программным партнером 22-го Генного Ключа является 47-й Генный Ключ, и из этой связи многое становится понятным. 47-й Генный Ключ представляет склад мировой кармы в человеческой ДНК. Океан Акаши записывает все деяния посредством семи тонких тел, и это физически хранится в ДНК. Все происходит здесь, в человеческом генетическом коде, где находится мировая рана как совокупность страданий и негативных мыслей, слов и деяний каждого человека с начала времен, и все это намотано в виде некодирующей или мусорной ДНК в вашем теле. В зависимости от уникальности вашего генетического отпечатка определенные аспекты коллективной кармы человечества оказываются акцентированными именно в вашей ДНК и определяют индивидуальную карму и основной сценарий вашей жизни. Все это генетически складируется через 47-й Генный Ключ. Другая сторона процесса находится под влиянием 22-го Генного Ключа - это касается аспектов наших тонких тел, переживающих смерть. Нужно понять, что эти высшие тонкие тела, переживающие воплощение, по сути, являются аспектами самого океана Акаши. Они как карты памяти, накладывающиеся друг на друга на все более высоких уровнях частот. На высших уровнях все слои растворяются, открывая единое поле сознания. Именно поэтому реинкарнация - только относительная правда. Она относительна для тела, в котором локализуется сознание. С этой основой мы можем подойти к пониманию одного из великих ключей ко всему страданию человека, - неспособности взять на себя ответственность за свои собственные мысли, чувства и действия. Жизнь дает нам ровно тот генетический отпечаток, с которым мы можем справиться, но если мы бесчестим себя или других, то надолго продлеваем наше собственное страдание. 2 ш s I ш m  l о с л н  о I-  ш Состояния Барло Существует множество учений древних культур о состояниях сознания, возникающих в момент смерти и после него. Эти состояния часто называются состояниями бардо. Только в объединении учения Христа и Будды этот процесс становится простым и понятным. В момент смерти ваши тела отделяются друг от друга. Ваше физическое тело, безусловно, возвращается в землю, но астральное и ментальное тела, содержащие все чувства и мысли только что закончившейся жизни, начинают алхимический процесс разделения и очищения. Негативные низкочастотные паттерны отбрасываются, в то время как паттерны высших частот сохраняются в каузальном теле. Поскольку у вас больше нет физического тела, эмоции в послесмертном бардо ощущаются гораздо сильнее, чем мы можем себе представить. На самом деле эмоции и мысли обретают фактически собственную жизнь, становясь отдельными сущностями - ангельскими или демоническими. Эти частоты вызывают нестерпимые муки и ужас, или же искреннюю радость и экстаз. Этот процесс в стадии бардо - одно из подлинных искуплений, в котором тонкие аспекты вашей сущности сталкиваются с последствиями действий, мыслей и чувств вашего воплощения. Каждый аспект вашего теневого сознания очищается и искупляется. Интуитивных воспоминаний об этом процессе оказывается достаточно для включения его в различные культурные и религиозные верования. Однако большинство людей делают фундаментальную ошибку, путая понятия воздаяния и искупления. В теневом состоянии сознания люди не видят истинного действия Благодати в учении Христа о прощении. Мы действительно искупаем наши грехи в загробной жизни, но только для того, чтобы наше каузальное тело в очередной раз могло воплотиться с чистого Эмоции в состоянии бардо ощущаются гораздо сильнее, чем мы можем себе представить. листа. Поскольку в состоянии бардо нет ощущения линейности времени, может действительно показаться, что наш ад вечен, так же, как может показаться, что вечен и наш рай. Таким образом, по мере обучения через свое собственное как телесное, так и вне- телесное страдание, 22-й Генный Ключ позволяет вашему каузальному телу с каждой реинкарнацией становиться более ярким и чистым. На частоте тени этот процесс учит вас принимать свою долю коллективной кармы и предоставляет возможность для ее преобразования. Это и есть настоящее сознание Христа. Оно находится в каждом человеке. Мы получаем прощение много, много, много раз, и чем глубже мы принимаем эту Благодать, тем сильнее становится стремление к доброте с каждым очередным воплощением. В конечном счете наше каузальное тело становится столь совершенным, что высшее сознание через него достигает низших тел - ментального, астрального и физического, и начинает мощно на них влиять. Наши мысли чаще поворачиваются к Богу, наши эмоции и желания устремляются к высшим побуждениям, и в конечном счете даже наше физическое тело становится сияющим, как будто все слои вокруг него обретают прозрачность. Мгновенная карма но В свете вышесказанного карма может быть понята в новом и очень изящном виде. Индивидуальная карма не действует дольше одной жизни, даже при том, что она переходит в коллективную. Каждый негативный акт не только записывается для будущей обработки в бардо, но и впечатывается в коллективную ДНК человечества, где он в конце концов должен быть исправлен. Наша карма на этом уровне разделена на всех, так как человечество представляет собой единую сущность. Вопреки некоторым широко распространенным мнениям, внешние условия вашей текущей физической жизни не зависят от ваших действий в предыдущих воплощениях. Каузальное тело через уровень собственной прозрачности притягивает инкарнационное окружение, необходимое для его дальнейшего развития независимо от того, как выглядят эти условия - хорошими или плохими. На более высоких уровнях прозрачности каузальное тело будет часто получать больше испытаний, потому что так проявляется больше сострадания. Эволюционный процесс инкарнаций следует в определенной архетипичной последовательности, известной как Девять Инициаций и исследуемой в конце описания этого Генного Ключа. Даже при том, что карма очищается в послесмертном состоянии, она может проявиться даже в течение одной жизни. Закон причинно-следственных связей сохраняется также и на материальном плане. Однако материальный план чрезвычайно плотен, и мы не всегда сразу видим результаты наших хороших или плохих действий, мыслей или слов. Можно сказать, что мы живем во времена окончания великой Эпохи, а в такие времена часто кажется, что меняются законы природы. Всеобщее коллективное сознание человечества тысячелетиями собиралось в Океан Акаши, и как таковое фактически запрограммировано этим океаном. Поскольку наше сознание развивается все быстрее, изменяется обратная связь Закона Божественной Памяти. Другими словами, карма ускоряется. Скоро мы достигнем точки развития, когда искупление будет проявляться даже на физическом плане. Наступающая эпоха - время исцеления сакральной раны, вызывающей человеческое страдание. Последний пункт должен заставить всех нас задуматься о том, как проявляются наши собственные эмоции и мысли. Скоро ни один из нас не будет в состоянии скрыть правду о своих действиях или чувствах. В недалеком будущем 22-я Тень будет создавать почти мгновенную карму всякий раз, когда кто-то поведет себя бесчестно. Это коренным образом изменит наш взгляд на самих себя и на мир вокруг нас. Справедливость - универсальный закон. Однако люди на низких частотах очень часто неправильно толкуют этот красивый закон как закон воздаяния или мести. Благодать не дает повернуть эволюцию вспять, и новая форма не может вернуться к предшествующей. Вопрос в точности настройки струн вашей ДНК. Если вы настраиваете их на более низкие частоты, вы не только препятствуете собственной радости, но увеличиваете давление кармы всего человечества, хранимой в коллективной наследственной ДНК. В этом смысле всем людям дано ощущение свободы воли для того, чтобы испытать последствия своих собственных дел. Но ключевой пункт здесь в том, что мы учимся не через наказание и воздаяние, как пытается нас уверить множество религий. Мы учимся через обретение радости и реализованное™, приходящих из 22-го Дара - прекрасного Дара Благосклонности. Подавленная натура - пристойный 22-я Тень в ее подавленной фазе на поверхности проявляет глубоко фальшивые черты характера. Эти люди внешне могут казаться весьма уравновешенными, спокойными и адекватными. Большинство из них прекрасно адаптировано в обществе. Однако внутри такого человека часто кипят эмоции. Они могут скрывать сильное сексуальное вожделение и часто питают глубокое чувство ненависти или обиды. Хорошим образцом пристойности служит Викторианская эпоха в Великобритании. На поверхности господствующая культура демонстрировала вежливость и сдержанность, что фактически служило ширмой, за которой скрывался тайный мир подавленных страстей, сексуальности и агрессии. Все подавленные тени коренятся в глубоко сидящем страхе. Страх 22-й Тени - страх потери контроля. Но мы должны всегда помнить, что ни одна тень сама по себе не является плохой. Это вопрос нашего с ней обращения. Если у вас подавленный характер, вы можете использовать его позитивно, чтобы трансформировать внутренний негативизм, и не позволять ему раз за разом взвинчивать вас, пока он не вырвется наружу. Однако если в человеке нет чувства собственного достоинства, эта тень может скрывать наиболее насильственную и вспыльчивую натуру. Реакционная натура - неадекватный Реакционная версия 22-й Тени выражается в неадекватном или асоциальном поведении. Эти люди не могут контролировать свои эмоциональные реакции. Они часто имеют дурную репутацию и воспринимают все близко к сердцу. Их поведение и действия обычно деструктивны и направлены скорее в сторону других, чем на себя. Даже на уровне тени этот архетип обладает таким творческим потенциалом, что эти люди способны создавать замечательные произведения искусства или писать музыку, но очень часто их неспособность обуздать свои страсти и относиться к другим с уважением разрушает их собственные жизни. Кроме всего прочего эти люди неспособны слушать ни других, ни даже самих себя. Таким образом, даже их лучшие побуждения обречены на несвоевременность и непонимание. | 22- й Аар -Благосклонность jjj Питание добротой Ш 22 -й Дар - Дар Благосклонности. Это редкое и красивое качество, оказывающее сильное воздействие на всех, с кем соприкасается. Благосклонность означает, что независимо от того, что вы дела- ^ ете в жизни, вы всегда принимаете во внимание чувства других. Это один из великих социальных О даров, и если он является частью вашего хологенетического профиля, то вся ваша жизнь происходит в позитивном эмоциональном воздействии на людей. Даже не будучи основным аспектом вашего Ь профиля, этот дар все равно сохраняет огромную способность полностью преобразовать как вашу жизнь, так и жизни окружающих. 22-й Дар не только волнует чувства людей, он также затрагивает Ј их сердца и даже их души. Благосклонность означает, что вы всегда действуете с грацией и тактом. Точно так же, как его тень, 22-й Дар чрезвычайно силен в своем влиянии на других людей. Как LQ Тень Бесчестия может оставить другого человека с крайним чувством оскорбленности и расстройства, так и Дар Благосклонности может очень помочь другим освободиться от их отрицательно заряженных эмоций. Есть глубокая доброта в сердце этого дара, умеющего поднять людей над их обычным сознанием к состоянию любви, смеха или слез. По этой причине многие люди, обладающие этим даром, становятся художниками, музыкантами или певцами, где они могут влиять на других своей природной грацией. Как мы видели на примере с тенью, на более низких частотах этого Генного Ключа люди не замечают последствий того, что они говорят или делают. Однако на уровне дара вы начинаете видеть, что все взаимосвязано - все вещи и все люди. На Д а Р 0М благосклонности ГЛ убинном уровне вы осознаете, что мир вас слышит, и вы точно знаете, что вы начинаете рассеивать совершенная в отношении кого-либо несправедливость обязательно вернет- как свою собственную ся к вам обратно. Это в свою очередь означает, что другие люди чувствуют наработанную карму, себя рядом с этим даром услышанными и понятыми. так и полученную по ^то гл убокое осознавание кармы означает, что большая часть вашей жиз- * :тву ц , г „ ПИК ненной работы лежит в сфере отношений и эмоций. На частоте дара этого Г енного Ключа вы учитесь смирять свои собственные эмоции, проявляя их сдержанно, с уважением к себе и другим. С Даром Благосклонности вы начинаете рассеивать как свою собственную наработанную карму, так и полученную по наследству через ДНК. Это великая задача, но это так же означает, что даже в случае непростых отношений вы всегда удерживаете частоту уважения в своем окружении. 22-й Дар также поддерживает баланс между вашим уважением к другим и здоровым чувством собственного достоинства, не позволяя вам стать жертвой чьих-либо эмоций. Эта тонкая грань между служением и самолюбием отмечает вас как человека, глубоко понимающего силу эмоционального страдания. Поэтому другие будут видеть в вас человека чувственного и авторитетного. Дар Благосклонности можно было бы также назвать даром Души. Это способность дышать полной грудью, не сдерживая чувств и, в то же самое время, испытывая глубокое уважение к чувствам других. Если вам повезло насладиться высшими качествами 22-го Дара, ваша жизнь может быть заполнена искусством, музыкой, романтикой, глубокими отношениями и очарованием. Но прежде всего остального - это дар проживать жизнь из глубины души с огромной любовью. Последовательность Венеры - прямое послание Благосклонности Летом 2004 года во время редкого транзита Венеры, которая была видна на фоне солнечного диска, в мир вошло глубокое знание. Названное Последовательностью Венеры, это знание использует 64 Генных Ключа в сочетании с астрологическими данными для точного определения кармических паттернов, акцентированных в человеке во время воплощения. Последовательность Венеры проявляет карму как генетическую последовательность, разворачивающуюся в течение вашей жизни. Ваша способность принять эту карму благосклонно определяет, насколько легко и быстро вы превзойдете свое собственное страдание. Кроме того, по мере разворачивания и преобразования последовательности вашей собственной кармы открываются высшие частоты, позволяющие вам расширить свое сознание и достигнуть высших состояний. Последовательность Венеры - великая наука о человеческом страдании, точно показывающая нам, как каждый человек разделяет мировую карму или сакральную рану, получая уникальный генетический отпечаток при зачатии. Изучая последовательность Венеры, мы открываем внутренний путь пробуждения от нашего страдания. Кульминация происходит в момент полного принятия одной из шести причин человеческих ран. 22- й Генный Ключ Шесть основных причин человеческих ран: 1. Подавление 2. Отрицание 3. Стыд 4. Отвержение 5. Вина 6. Разделение Эти шесть паттернов расположены в уникальной последовательности в вашей ДНК. Получая доступ к собственной последовательности, вы наконец понимаете главный сценарий своего жизненного процесса, особенно в части ваших отношений, где ваша карма проигрывается в полную силу. Сама рана непосредственно связана с тремя низшими телами - физическим, эмоциональным и ментальным. Через ясное ментальное понимание и деликатный эмоциональный процесс прощения самого себя те самые паттерны, что служат причиной столь сильной человеческой боли, фактически приводят нас непосредственно к освобождению через три высших тела. Эти два процесса - процесс эволюции (подробно описанный в 55-м Генном Ключе), и процесс инволюции, где высшие частоты вашей ДНК активируются Благодатью. Однако главное в учении Последовательности Венеры состоит в том, чтобы через отношения показать людям, как взять на себя ответственность за свои собственные чувства вместо того, чтобы проецировать их на других. Эта способность составляет самую сущность 22-го Дара Благосклонности и готовит человечество к совершению большого прыжка в Свободу, в 55-й Дар. Сиддхи Благодати Семь священных печатей и биологический апокалипсис В Библии, в Откровении Иоанна Богослова, приводится известное описание Апокалипсиса - так называемый Судный день, когда искупается наконец вся мировая судьба и заканчивается все страдание человека. Несмотря на столетия религиозных недопониманий, Откровение святого Иоанна содержит несколько величайших из когда-либо существовавших описаний тайн инициаций. Одно из этих тайных учений известно как Семь Священных Печатей. В аллегорической форме святой Иоанн описывает процесс последовательного снятия ангелом семи печатей и разворачивания семи стадий Апокалипсиса. Только сняв заключительную седьмую печать, зло будет повергнуто и человечество вознесется на высший план. Расшифровав эту аллегорию, мы можем увидеть, что каждая из семи печатей и открывающий ее ангел представляют действие Благодати - вовлекающей духовной силы или Сиддхи, нисходящей из высших тел и непосредственно влияющей на человеческую ДНК. Апокалипсис - это биологическое явление - судный день в нашем геноме как подготовка к рождению нового вида человека. В матрице 64 Генных Ключей есть шесть Генных Ключей, непосредственно отражающих вовлекающую силу Благодати, где седьмой и заключительной является сама 22-я Сиддхи Благодати: Семь Священных Печатей и соответствующие им сиалхи Первая Печать - Божественное Намерение - 40-я Сиддхи; Вторая Печать - Всеведение - 17-я Сиддхи; Третья Печать - Вселенская Любовь - 25-я Сиддхи; Четвертая Печать - Прозрение - 43-я Сиддхи; Пятая Печать - Прощение - 4-я Сиддхи; Благодать под давлением Шестая Печать - Истина - 63-я Сиддхи; Седьмая Печать - Благодать - 22-я Сиддхи. 22- я Сиддхи Благодати всегда действует через поле этих шести Сиддхи или Божественных сил. Здесь мы можем видеть, что каждая из этих Священных Печатей является Божественным кодом, ниспосланным высшим сознанием для исцеления определенного аспекта сакральной раны. Таким образом, шесть божественных проявлений исцеляют соответствующие им аспекты сакральной раны. Процесс исцеления происходит как на индивидуальном, так и на коллективном уровнях, и он описан ниже. Снятие Первой Печати - Божественное Намерение Первая Печать снимается с помощью Сиддхи Божественного Намерения, исцеляющей человеческую подавленность. Подавленность - первичная рана человечества, так как она относится к самому хранилищу кармы в ДНК физического тела. Именно за многочисленными слоями кармы в вашей ДНК от вашего сознания скрыты высшие тонкие тела. Карма - это глубокое физическое напряжение, выражаемое в виде страха и присутствующее в каждой клетке вашего тела. Только через 40-ю Сиддхи эта карма может быть преобразована. 40-я Сиддхи представляет Божественное Намерение, которое является единственной силой, достаточной для снятия всех слоев напряженности. Божественное Намерение фактически означает полное расслабление, поэтому, когда эта печать открывается в человечестве, физическое тело наконец становится полностью расслабленным. Расслабление, охватывающее все более глубокие слои, позволяет проявиться высшим тонким телам. В конце концов ваше тело становится не чем иным, как полностью расслабленным орудием Божественного Намерения. Поскольку эта печать имеет отношение к снятию основной напряженности с физического тела на коллективном уровне, она в конечном счете уничтожит все болезни на нашей планете. Снятие Второй Печати - Всеведение Вторая Печать снимается 17-й Сиддхи Всеведения, и ее цель - рана отрицания. Отрицание - внешнее выражение страха в виде гнева и агрессии. Если вашей основной раной является рана отрицания, тогда вы неспособны понимать и брать на себя ответственность за ваше собственное негативное поведение. Чем больше кто-то пытается указать вам на ваше отрицание, тем более сильным оно становится. В человечестве эта рана проявляется через фундаментализм, насилие и сексуальность. Единственной силой, которая может сломать отрицание, является Всеведение, которое будучи проявленным даже на мгновение, открывает ваше видение, и ваши высшие тела буквально видят ваши низшие тела - ментальное и астральное. Это видение насквозь становится глубоким шоком для человека и обычно заканчивается полным перерождением. Как только вы сможете увидеть свое собственное отрицание, оно перестает быть отрицанием. Именно в результате снятия Второй Печати определенные люди испытывают ощущения нового рождения или высшего зова. На коллективном уровне эта печать принесет исцеление человеческой сексуальности и в конечном счете уничтожит насилие. Снятие Третьей Печати - Вселенская Любовь Третья Печать снимается 25-й Сиддхи Вселенской Любви. Это одна из самых всеобъемлющих форм Божественной Благодати, и проникая в человека, она запускает мощную волну освобождения, распространяющуюся от человека к человеку как заражение нужным вирусом. Эта печать излечивает человеческую рану стыда, который вызван чувством неполноценности. А из глубокого чувства стыда появился целый мир иерархий и соперничества. Когда Сиддхи Вселенской Любви нисходит в человечество, наше стремление заглушить собственный стыд эгоизмом и жадностью уступает место чувствам искренней радости и любви к себе. Именно любовь к себе приводит скорее к альтруизму и филантропии, нежели к соперничеству. Стыд одержим стремлением спрятаться, но Вселенская Любовь показывает вам, что, где бы вы ни скрывались, там же неизменно присутствует и любовь. Н Именно после снятия Третьей Печати, вместо вечной погони за неким идеальным будущим, вы на- № конец начинаете наслаждаться жизнью, для чего она, собственно, и предназначена. Снятие Третьей Печати приведет человечество к полному прорыву в том, как мы используем деньги, и окончательному разрушению человеческой жадности. гл I I [Г Снятие Четвертой Печати - Прозрение Четвертая Печать снимается 43-й Сиддхи Прозрения, что символизируется образом голубя мира. Прозрение исцеляет рану отверженности, которая препятствует полному открытию сердец друг другу. Прозрение - действительно потрясающий опыт в буквальном значении этого слова - три 5 высших тела (символизируемые дарами трех волхвов христианского богоявления) прорываются сквозь нижние тела и открывают сердце изнутри. Со снятием этой печати множество воздвигнутых людьми барьеров начнут разрушаться, - наши страны, границы, армии и все подобные аспекты защиты и обороны друг от друга. На индивидуальном уровне снятие Четвертой Печати дает вам возможность вести действительно романтичную жизнь, где не нужно ничего ни от кого скрывать - где сердце всегда открыто. Как только люди преодолевают страх внешнего отвержения, они становятся чистыми проводниками Благодати через дружелюбие, открытость и честность. На коллективном уровне эта печать открывает сердечный центр человечества и проявляется как доброта. Это та сиддхи, которая положит конец мировой нищете. Снятие Пятой Печати - Прошение Пятая Печать снимается 4-й Сиддхи Прощения. Как одна из великих вовлекающих Сиддхи Благодати, прощение имеет особую задачу - прокладывать себе путь назад, в коллективную ДНК человечества, снимая множество кармических блоков из различных генофондов. Снятие Пятой Печати специально направлено на исцеление паттерна бессознательной вины, на котором и строится карма. Вина - своего рода кармический долг, который существует между двумя людьми или даже между двумя расами. Сила прощения прокладывает себе путь в человеческий геном, таким образом снимая множество наследственных проклятий. У этой печати есть особая способность для создания мира во всем мире, когда отдельные люди и целые страны прощают друг другу долги. Благодать, которая приходит с Прощением, имеет беспрецедентную силу и возвращает человечеству чувство истинной справедливости. Прощение - прямое проявление пятого буддхического тела, способного буквально выжечь карму из нашей ДНК. На коллективном уровне избавление от мировой кармы положит конец войне. Снятие Шестой Печати - Истина Как заключительный этап в последовательности (седьмым является великолепие свечения), снятие Шестой Печати представляет coupe de grace (последний штурм), так как излечивает последнюю человеческую рану разделенности. Поскольку для большинства из нас восприятие высших реальностей нашей истинной природы скрыто, мы, по существу, отделены от Боже- „ __ ственного большую часть нашей жизни. И остро ощущая это разделение, мы нятие естой е гати постоянно ищем реализации во внешнем мире. Ирония в том, что именно представляет coupe de сам поиск удерживает нас от познания нашей истинной природы, находя- grace (последний штурм), щейся в глубине нашего собственного страдания. 63-я Сиддхи Истины дает так как излечивает возможность снять Шестую Печать. Истина - это то, кем вы становитесь, последнюю человеческую а не то, что находите вовне. Через снятие Шестой Печати каждый человек разделенности узнает свою истинную природу как аспект единого великого сознания. Абсолютная Истина - это коллективный феномен, который однажды будет полностью воплощен, поскольку все человечество внезапно признает себя единым Божественным организмом. И тогда закончатся все человеческие поиски и старания. Получается, что 63-я Сиддхи путем прямой реализации и многочисленного воплощения нанесет сокрушительное поражение величайшему из человеческих проклятий - равнодушию. В Книге Откровения снятие семи печатей сопровождается богатейшей галереей апокалиптических образов. Если вы не сведущи в алхимической символике, вам будет очень трудно постигнуть истинное значение этого удивительного пророчества. Кроме того, существует граница между снятием первых шести печатей и снятием Седьмой. Седьмая Печать окружена семью ангелами и семью трубами, возвещающими о судном дне человечества. Седьмая Печать - это сам дух Благодати (представленный 22-й Сиддхи), и Благодать нисходит только после великого превращения. Это походит на радугу, появляющуюся после сильного шторма и знаменующую полное преображение (47-я Сиддхи). На индивидуальном уровне Седьмая Печать представляет заключительное поглощение всех предыдущих шести слоев человеческой ауры монадическим телом, исконной сущностью. На этом уровне даже поток откровений и высших частот атмического тела должен быть поглощен той пустотой, которую мистики называют седьмым небом. s ш 5 I hi ffl 1 1 О С Д I-  о L_ 3 Ш В Книге Бытия говорится, что на седьмой день творения мира Бог отдыхал, и этот паттерн седьмой части отражен в традициях многих культур. В индуистской системе, когда расцветает седьмая чакра, известная как сахасрара, Божественная сущность может наконец воссоединиться с материальным планом. Иоанн Евангелист описывает это явление как приход новых небес и новой земли. Поскольку седьмой монадический план поглощает заключительные остатки нашей разобщенности, все нижние планы и их частоты распадаются, чтобы быть вновь сплавленными в единую монади- ческую сущность. Зов семи труб апокалипсиса означает семь уровней частот человеческой ауры. На коллективном уровне открытие Седьмой Печати означает наступление заключительной эпохи человечества и возвращение человеческого рода в его первичное состояние рая. Великий трубный глас фанфар возвещает об искуплении всех существ. Значение духовной инициации Духовная инициация является естественным органичным процессом, случающимся с каждым человеком в определенный момент его жизни. Заключительный аспект передачи 22-го Генного Ключа следует за историей индивидуальной человеческой души. Все человеческие истории разыгрывают один и тот же мифический процесс или основную сюжетную линию, хотя и в бесконечно уникальных и разнообразных формах. Поскольку наш инкарнационный процесс раскрывается в новых всевозможных формах, то в течение одной жизни активируются различные проявления человеческой ДНК, и с каждой сменой поколений углубляется наша великая история. Подобно любой большой драме, мы плетем многомерный гобелен различных цветов, тонов и оттенков из богатейшего материала опыта. Однако на протяжении каждой инкарнационной истории всплывает один неизменный вопрос, заставляющий нас возвращаться - вопрос нашего страдания. Именно перемены в подходе к этому вопросу отмечают различные стадии нашего путешествия сквозь пространство и время. Существует девять основных вех на нашем пути, известных как Девять Порталов Планетарной Инициации. Духовная Инициация понимается людьми по-разному. Само слово инициация может вызвать в воображении вереницу картин мистических обрядов, которые вы, возможно, наблюдали или о которых слышали. Конечно, в племенных сообществах инициация присутствует как обряд посвящения. В частности, юноши, достигшие определенного возраста, должны пройти некое испытание, прежде чем вступить в пору зрелости. В других древних учениях и сообществах есть системы инициации, проводимые как тщательно продуманные ритуалы на определенных жизненных стадиях. Однако духовная инициация является естественным органичным процессом, случающимся с каждым человеком в определенный момент его жизни. По сути, инициация относится к естественно разворачивающимся стадиям всего духовного пробуждения. Она происходит с вами, как только вы проявляете серьезность намерения, независимо от того, что вы делаете в своей жизни. После прохождения вашей первой Инициации перемены становятся неизбежными и необратимыми. Девять Порталов Планетарной Инициации n Девять Порталов Планетарной Инициации - это синтез обрядов инициации многих разных куль- X е тур и народов. Ниже перечислены эти девять этапов с кратким описанием каждого из них. П X 1. Рождение 2. Крещение 3. Миропомазание 4. Венчание 5. Благовещение 6. Причастие 7. Посвящение 8. Освящение 9. Прославление Первая Инициация - Рождение Первая Инициация отмечает самое начало вашего путешествия к трансценденции и просветлению. Эта инициация может быть малозаметной или совсем незаметной с перспективы какого-либо изменения в вашем сознании. Для каждой души приходит такое время, когда она должна выйти за пределы ее базовой животной программы выживания. Первая стадия прохождения этой ступени на самом деле касается развития ментального тела. В начале своего развития вы просто обуреваемы природными страстями астрального тела, и это состояние становится основным фокусом вашего существа. В первую очередь это стремление выжить. Став мастером в вопросах выживания, человек начинает интересоваться только удовольствиями. В этот период жизни удовольствия достигаются всевозможными способами. Одним словом, душа пытается определить, что такое счастье и то, как его возможно достичь. Несмотря на мимолетные проблески счастья, душа терпит неудачу в поисках истинной реализации во внешних ощущениях и постепенно на- Первая Инициация чинает фокусироваться на настоящей ценности - самом страдании. является Познавая природу страдания, ментальное тело должно сначала отделиться от трансформацией астрального. Это означает, что в первую очередь душа должна увидеть свою соб- эгоизма в служение ственную природу. Обращение внутрь подразумевает сильное смещение фокуса на жизнь души, так как познавая собственную природу, душа должна также начать принимать во внимание чувства и мысли других. В своей сути Первая Инициация является трансформацией эгоизма в служение в самом широком смысле. Это отмечается способностью и готовностью человека взять на себя ответственность за свои действия. Это рождение истинной морали не в смысле соблюдения внешнего кодекса или набора законов, но естественного человеческого духа с готовностью помочь и с отсутствием намерения причинить вред. После Первой Инициации душа узнает, что величайшее удовольствие приходит тогда, когда вы отдаете, а не когда берете, и это становится фундаментом для высшей жизни. В современном мире многие люди уже прошли Первую Инициацию. Нет никакого набора верований или некой общей миссии, объединяющей людей в желании оставить этот мир лучшим местом для будущих поколений. Они могут быть верующими, атеистами, самоуверенными, даже догматичными, но они не могут быть безразличными к своему собственному или чьему-либо страданию, и именно это делает их невероятно сильными и ценными. Вторая Инициация - Крешение Вторая Инициация абсолютно не похожа на Первую. Тогда как Первая Инициация длительное время строится на основе человеческой добродетели, Вторая Инициация Крещения всегда происходит неожиданно. В этом случае дух Благодати нисходит через слои или тела формы и дарует человеку мгновения контакта с Высшим. Крещение есть внезапное погружение в высокие частоты ваших собственных высших тел, и, как таковое, оно всегда становится чем-то вроде шока. Как и при любом шоке, требуется немало времени для понимания произошедшего. Продолжительность этого опыта может быть совершенно разной. Когда же происходит снижение частоты, низшие тела уже несут в себе цель перекалибровки и перенастройки к приему новых частот. 2 ш s I ш m 1 о с - Q I-  О I- В этот период перенастройки могут происходить разные вещи. Существующая ментальная картина заставляет встраивать новое переживание в рамки своей старой парадигмы или в рамки парадигмы общества. Многие люди переживают Вторую Инициацию как высший призыв в одну из основных религий. Другие продолжают сопротивляться переживанию и могут дойти даже до психического или нервного срыва. Еще одна распространенная реакция - это длительная депрессия со стремлением вернуть это высокочастотное состояние. Есть и такие, кто начинает отрицать переживание и пытается его полностью забыть. Крещение как таковое может стать крайне вызывающим опытом, поскольку оно в некотором роде противопоставляет вас остальной части общества. Это можно назвать своего рода чистилищем, поскольку, испытав высшее состояние, вы никогда не сможете забыть его полностью. LQ Если вы будете в состоянии обращаться с частотами высших тел и сможете включить этот опыт в вашу жизнь, Благодать будет регулярно нисходить на вас и крестить вас в высшие частоты каузального тела. Вторая Инициация является пролонгированным процессом крещения в высшую реальность, и чем с большей готовностью будет усваиваться новый опыт, тем больше энергии будет вам доступно. Нам нужно помнить, что наше Высшее Я составляют Таким образом, Крещение тела? находящиеся выше каузального тела. Они точно знают, как и когда есть Инициация позволять высоким частотам проникать в низшие тела. Период после Вто- очищения, в которой рой Инициации может также длиться в течение многих жизней, поскольку постепенно вычищаются каузальное тело получает точку опоры в астральном и ментальном телах, ваши низшие субстанции, открывая сексуальные и интеллектуальные способности. Таким образом, Крещение есть Инициация очищения, в которой постепенно вычищаются ваши низшие субстанции для достижения состояния, в котором уже возможно достаточно долго удерживать высшую вибрацию. Третья Инициация - Миропомазание В некоторых традициях Третья Инициация считается первой настоящей инициацией, так как только после Миропомазания человек обретает устойчивость в поиске Божественного. Миропомазание или Конфирмация - это еще один дар Благодати, вручаемый как своего рода награда. Из названий описываемых здесь инициаций понятно, что все они взяты из христианства. Их сокровенный смысл может быть понят через каноническую структуру христианской церкви. Рождение символизируется входом в церковь как в храм высшего присутствия. Крещение всегда совершается в притворе, находящемся между входом и конгрегацией, и означает принятие ребенка в лоно церкви. Во время христианского миропомазания молодой человек официально посвящается в члены конгрегации, чьей ареной является основное пространство церкви. Миропомазание дает Теперь вы можете молодому члену церкви его первое представление о следующей инициа- призвать Благодать ции - Святом Причастии. простым сердечным Из приведенного выше списка Девяти Инициаций можно увидеть, что они пбъаш тием разложены на троицы. Это одно из величайших таинств Инициации, суть ' ' ’ которого основана на окончательном погружении в Святую Троицу. На каждом из этих трех уровней ищущий обретает все более тесную связь с троичной сущностью Троицы. Таким образом, при Третьей Инициации ищущий чувствует привкус Шестой Инициации, и слышит очень слабый отзвук Девятой. То же самое происходит и на других уровнях. Миропомазание действительно является инициацией довольно высоких вибраций. Она отмечает достижение устойчивой частоты, на которой ваше намерение было проверено и сочтено серьезным, а ваша низшая природа показала себя дееспособной к определенной степени жертвенности. На этом уровне тайна жертвенности понимается как глубочайшая суть всей инициации. При Миропомазании вы получаете уверенность в своей главной цели, где ваша низшая природа будет принесена в жертву высшей. После Третьей Инициации вы больше не сможете сойти с пути Инициации, даже несмотря на то, что неизбежно будете от него отклоняться. На этом уровне частоты вы привыкаете к более частым периодам соприкосновения с высшими телами. Тропа между кау- зальным и ментальным телами хорошо протоптана, и это означает, что теперь вы можете призвать Благодать простым сердечным обращением. № № I Н m I I ст 5 7s 5 х Четвертая Инициация - Венчание Четвертая Инициация представляет более высокую октаву Первой Инициации Рождения. Венчание - это рождение в высшем измерении. Это спонтанное внутреннее свершение, значительно увеличивающее количество путей расширения вашей осознанности. Инициация Венчания или Брака - ваш первый шаг к коллективному образу жизни. В христианских мистических традициях венчание представляет единение ищущего с Христом - глубочайший уровень внутреннего подвига, который фактически привел к началу традиции монашества. Институт брака в современной культуре все еще содержит многое из тайных обрядов инициации, обозначающих высшую стадию осознанности. Основной символ венчания - обручальное кольцо - это символ священного союза и божественного совершенства. Четвертая Инициация знаменует начало высшей жизни, в которой ваш главный фокус сосредоточен в полном воплощении каузального тела на физическом плане. Это означает, что Работа Вашей Жизни теперь состоит в служении целому, и нет никакого различия между вашей работой и вероисповеданием. Хорошо известная свадебная клятва пока смерть не разлучит нас теперь становится реальностью вашей жизни, и вашей единственной возлюбленной (возлюбленным) становится Высшее Я вашего Божественного сознания. Внешне этот период вашей жизненной истории обычно отмечается глубоким служением человечеству, когда вы гораздо более сосредоточены на помощи менее удачливым, чем самому себе. Вы можете вспомнить, что каузальное тело - это тело нашего постоянного достоинства как суммы всего, что есть в нас полезного. После Четвертой Инициации каузальное тело все более и более начинает упорядочивать нашу низшую природу. В частности, наша сексуальная энергия сублимируется в творческую деятельность высшей природы. Так же как физический брак предшествует созданию физической семьи, высший брак может привести к возникновению огромной волны творчества, которая затронет и пробудит многих. Вы испытываете сублимацию вашей сексуальности в чистую духовную сущность. Интересно отметить, что не только индивидуумы движутся через великие Инициации, но также целые виды. Человечество фактически прошло через Четвертую Инициацию в течение последних нескольких сотен лет. Наше Венчание значительно улучшило состояние мира, в котором мы живем. Устойчивый рост глобальной осознанности уничтожает индивидуальную жадность. С политической точки зрения развитие демократии и социальной справедливости изменило лицо планеты. Постепенно человеческая добродетель движет нас вперед, хотя заголовки новостей не часто отражают эту правду. Чтобы понять Инициацию, вы должны читать между строк и чувствовать правду сердцем так же, как видите ее умом. Как вид мы стали как никогда близки к идеалу коллективного сотрудничества в форме единого большого организма. Венчание имеет много скрытых значений. Это может относиться к союзу противоположностей - Востока и Запада, науки и религии, мужского и женского. В вашей ДНК это говорит о смешении - об интенсивном периоде, в котором многие противоположности вашей сущности начинают мистическим образом гармонировать друг с другом, чего не было ранее. По аналогии с церковью это происходит, когда вы выделяетесь из прихожан и приближаетесь к алтарю вместе с вашей суженой или вашим суженым. В священной геометрии церкви это представлено перекрещиванием и большими боковыми окнами трансепта - открытые объятья церкви, расположенные между прихожанами и хором. Это место расширения, где пространство церкви открывается с обеих сторон подобно расправленным крыльям. Именно этот момент точно обозначает Четвертая Инициация - время, когда вы открываете миру сердце и расправляете крылья ветру Святого Духа Благодати. Пятая Инииилиия - Благовешение Пятая Инициация естественно вытекает из Четвертой, и на этом уровне расширенного сознания инициации часто следуют друг за другом достаточно быстро - в пределах одной человеческой жизни. Теперь вы обручены со своим высшим сознанием и то, что с вами после этого происходит - вы становитесь беременными. Благовещение - мистическое объявление о неизбежном рождении Христа. Большая часть символики, окружающей Пятую Инициацию, является изначально женской и вытекает из третьего аспекта Троицы - Богоматери. На низших уровнях женское выражается через астральный план - страстную природу и эмоциональность. Высшие уровни женского относятся к пятому или буддхическому телу. При Пятой Инициации совершенные эманации и чистые потоки из буддхического тела начинают пронизывать более низкую астральную природу. Это глубоко тантрический феномен, где происходит сублимация вашей сексуальности в чистую духовную сущность. Благодать под давлением Благовещение - химическое явление, насыщающее все ваше существо. Как у женщины во время беременности повышается уровень гормонов, так и вы осознаете, что ваше тело очищается, готовясь к большому внутреннему событию - рождению сознания Христа. По аналогии с церковью эта инициация соотносится с местом расположения хора, господствующего над алтарем и представляющего голос чистого поклонения Божественному. Во время этой инициации становится ясна связь между горловым и сексуальным центром. Когда человек спонтанно входит в высшее экстатическое состояние, кажущееся непрерывным, справедливо предположить, что он вошел в пятый портал Благовещения. Многие мистические традиции говорят об этом магическом периоде высшей беременности, в котором бессмертный утробный плод зреет в центре солнечного сплетения. Это одна из величайших тайн творения. С точки зрения Инициации вида, сегодня человечество стоит на пороге Пятой Инициации. Даже теперь в воздухе ощущается присутствие новой формы, которая вот-вот войдет в мир. Мы начинаем понимать, что это форма беременности самой нашей ДНК. Очевидно, что циклы прохождения инициации разными людьми будут различными, а для человечества и вовсе может потребоваться сотни лет для свершения Благовещения. Мы готовимся войти в период великого очищения, когда женский дух Благодати будет активно действовать в мире. Фактически человечество как вид уже оплодотворено и находится на самых ранних стадиях беременности. Так же как и телу женщины требуется несколько недель или месяцев для проявления внешних изменений, человечество в целом не будет осознавать произошедших с ним больших изменений в течение какого-то времени. Только те, кто чувствителен к тонким потокам, протекающим в глубине материального мира, способны видеть первые признаки зарождения нового человека. Шестая Инициация - Причастие Шестая Инициация - величайшее переживание, доступное человеку. Она представляет собой зенит человеческого развития и окончание нашей земной эволюции. Тайна Святого причастия - тайна жертвы. Это полное пробуждение сознания Христа в человеческом теле-форме, что требует смерти того, кто идентифицируется с самим принципом формы. Эта стадия часто называется просветлением. Относящийся к этой стадии свет является чистым светом шестого атмического тела, рождающегося внутри буддхического тела и просветляющего три низших Шестая Инициация- тела. Рождаясь, оно заставляет каузальное тело разрывать связь или мост величайшее переживание, между низшими и высшими мирами. В мистических терминах это влечет за доступное человеку. собой растворение души - аспекта человеческого сознания, который снова и снова втягивается в процесс инкарнации. Это говорит о том, что при просветлении живущее сознание больше не может воплотиться и навсегда разрывает колесо сансары. Инициация Причастия носит то же имя, что и 45-я Сиддхи, которая объясняет тайну принятия священного обряда. Причастие влечет за собой непосредственное впитывание Божественного сознания на алтаре. Входя в это частотное поле, вы полностью превосходите состояние отделенности от других. Это символизируется кровью Христа и обозначает окончательный распад остатков кармы, еще содержащихся в вашей ДНК. Чтобы Благодать Христа могла снизойти на вас, вы должны быть готовы принести последнюю жертву, - распроститься с вашими низшими телами и их желаниями, чувствами, воспоминаниями, мечтами и знаниями, и быть принятыми Великой Сущностью, ждавшей вас внутри все это время. Пройти эту великую инициацию означает раствориться во втором аспекте святой Троицы - во Христе. Высшая эволюция и Седьмая, Восьмая и Девятая Инииилиии № IV) I Н гл х х сг 5 * 5 х Оставшиеся три Инициации являются частью того, что называется Высшей Эволюцией, и находятся вне человечества и нашей человеческой истории. Их трудно описать словами. Эти инициации окружают определенные клятвы, защищающие людей от их опасных частот. Эти частоты передаются только с помощью звука или же непосредственно в тишине. И все-таки о Высшей Эволюции всегда было известно, и крупицы истины о ней можно найти в человеческой культуре. В христианской церкви Высшая Эволюция представлена иерархией духовенства. За пределами человечества, и все же внутри него, находится эволюционное тело-форма, известная как Синархия. Синархия - это элитный фрактал человеческих форм, специально зарезервированный для существ, получивших высшие Инициации. Говорить о таком сознании как отдельном существе в корне ошибочно. Однако можно сказать, что аспекты сознания, расширившиеся за пределы человеческого плана, могут вернуться и действительно возвращаются в физическую форму по различным тайным причинам. Одна из этих причин - доиграть определенную специфическую роль во всеобщем сценарии человеческой эволюционной драмы. Такие аспекты высшего сознания создают фальшивое каузальное тело, чтобы быть в состоянии воплотиться и функционировать. У этого тела обычно будет встроенный механизм тайминга, позволяющий существу вести себя как человек и даже верить в собственную нормальность в течение определенного периода. Процесс воплощения таких существ известен как нисхождение аватара. Инициация на этом уровне находится далеко за пределами человеческого понимания. Седьмая Инициация Посвящения имеет непосредственное отношение к понятию координации, и эти воплощения указывают человечеству на совершенно новые направления. Именно через этих существ могут быть раскрыты высшие тайны Инициаций. Присутствие таких существ в мире всегда ускоряет большие перемены в сознании целой планеты. Интересно, что на Земле всегда находятся пять аватаров. Они формируют объединенное силовое поле, которое смещает баланс человечества в сторону эволюции, оберегая его от разрушения. Восьмая Инициация Освящения - чрезвычайно редкий случай на нашей планете. Инициация на этом уровне на самом деле находится далеко за пределами человеческого понимания, поскольку имеет отношение к потоку сущности из седьмого монадиче- ского тела в атмическое и буддхическое тела. Хотя она действительно случается на индивидуальном уровне и приносит удивительные вещи, Восьмая Инициация является коллективной и совершается всей Синархией. Такое событие неизбежно, и произойдет оно одновременно с прохождением человечества через Пятую Инициацию. Фактически это более высокая октава Инициации. Заключительная Девятая Инициация завершает историю сознания. На индивидуальном уровне Девятая Инициация может свершиться только в тишине. В определенных эзотерических традициях она также упоминается как Отрицание. После этой Инициации действующее сознание отвергает материализацию и растворяется обратно в изначальную сущность, из которой оно родилось. Традиция говорит нам, что до настоящего времени только очень немногие из великих посвященных прошли Девятую Инициацию. Однако поскольку Синархия проходит Восьмую Инициацию, Девятая, вероятно, станет более частой. Именно во время заключительной Инициации первое и седьмое тела сплавляются вместе. Тогда физическая форма восходит и исполняет свое последнее великое предназначение. Новые небеса и новая земля 22- ю Сиддхи трудно описать словами, настолько глубоко ее послание. Необходимо ее прожить, чтобы узнать, что она собой представляет. И хотя Благодать - это то слово, которое в наше время часто упоминается в религиозных кругах, оно не должно использоваться поверхностно. Скорее следует отнестись к нему с предельным уважением. Мы узнали, что Благодать должна быть заслужена через Благосклонность. Это великая миссия 22-го Генного Ключа - обрести благосклонность среди страдания и, возможно, даже найти нечто большее - саму святость под маской отвращения. Если 22-й Генный Ключ присутствует в вашем хологенетическом профиле, то тема Благодати будет очень сильна в вашей жизни, и вы никогда не должны отворачиваться от боли, предлагаемой вам жизнью. Жизнь снова и снова будет испытывать нас, пока мы не докажем, что наша вера в саму природу уже более никогда не может быть утрачена. 2 ш X I ш m 1 1 О с л н  о L.  ш Благодать есть присутствие, нисходящее в человечество, и подобно всем сиддхи, она требует, чтобы мы встретили ее на пол пути, что для нас, людей, может показаться очень длинной дорогой. Это совершенное состояние, когда все вокруг вас и сама ваша жизнь навсегда меняются. Нисхождение истинной Благодати мгновенно стирает всю вашу прошлую карму. Она также стирает карму всех ваших предков и всех предков ваших предков. Благодать сглаживает ваши острые углы, навсегда избавляет вас от страха и рассеивает все ваши сомнения относительно вашей божественности. Она также гарантирует, что вы никогда более не забудете эти состояния. Словами невозможно выразить величину блаженства, даруемого Благодатью, когда она нисходит. Тот, кого она коснулась, навсегда остается отмеченным Благодатью. Если это случилось несколько тысячелетий назад, в другой вселенной или другой вашей инкарнации - это состояние никогда вас не покинет. Оно будет омывать вас снова и снова. Находиться рядом с кем-то проявляющим эту Сиддхи означает быть очарованным окружающей его аурой любви. Вы никогда не сможете его забыть, и эта память будет нести смятение в вашу собственную душу в потребности обрести это состояние. Благодать - само дыхание Божественного. Она всегда ждет нас там, высоко вверху, если Это великая миссия 22-го Генного Ключа - обрести благосклонность среди страдания и, возможно, даже найти нечто большее - саму святость под маской отвращения. мы намерены жертвовать. Везде, где есть подавление, есть и возможность Благодати. Если вы встречаете подавление с грациозностью духа и прощающим сердцем, то рано или поздно Благодать придет к вам. Это женский дух, и он не может отказать тем, кто смеется над превратностями судьбы. Как говорилось в описании 22-й Тени, во Вселенной нет места, где бы вы могли скрыться. Все слышится и записывается. Так же вы не можете скрыться и от Благодати. Благодать - это ваша истинная природа. Это ваше наследство. Это душа мира. Это также состояние, которое не подчиняется законам нашего мира. Если Благодать касается вас, вы перестаете создавать карму. Если она вас касается, вы больше не имеете своей собственной судьбы, но становитесь музыкальным инструментом, который настроен богами и на котором играют боги. Все человеческие эмоции превращаются Благодатью в любовь. Это не то состояние, которое близко большинству людей. Однако как вид, мы движемся к эпохе, отмеченной Благодатью. После снятия всех семи печатей, мир, к которому мы привыкли, начнет постепенно исчезать. На его месте появятся сияющие и великолепные, как летнее солнце, новые небеса и новая земля, о которых говорил Иоанн Евангелист в своем великом Откровении. Теперь, вобрав в себя истину, передаваемую 22-м Генным Ключом, вам следует выделить время для ее усвоения на глубочайших уровнях вашего существа. Как женский дух, Благодать призывает каждого из нас слушать и воспринимать ее послание и блаженство. Но, прежде всего, не забывайте, что через Благодать Вселенная выражает единственное желание - чтобы вы помнили, что вы есть любовь, и в вас нет ничего кроме любви.",
        "norm": "",
        "exaltation": ""
    },
    "23": {
        "description": "ГЕННЫЙ КЛЮЧ Алхимия простоты Физиология: Горло (щитовидная железа) Аминокислота: Лейнин Программный партнер: 43-й Генный Ключ Колоновое колыю: Колыю Жизни и Смерти (3, 20, 23, 24, 27, 42)",
        "fall": "Тень - Сложность Раскол мира Философ Людвиг Витгенштейн однажды сказал: Вы не в состоянии думать о чем-то, если не можете об этом говорить. Он имел в виду то, что мышление и язык неразделимы. 23-я Тень непосредственно касается связи мышления, знания и выражения этого знания с помощью языка. Как генетическая функция, или скорее дисфункция, 64 Тени управляют человечеством в различных циклах. В определенные моменты истории определенная тень внезапно начинает доминировать над человеческим родом, а в других случаях та же самая тень будет казаться спящей. Как только какой-нибудь аспект теневого сознания выходит на сцену жизни, он отражается в истории. Общее направление эволюции человечества определяется этими регулярными внутренними циклами и импульсами, возникающими в нашей ДНК. 23- я Тень - один из самых мощных современных драйвов человечества в нашем нынешнем постмодернистском веке. Это Тень Сложности. Сложность возникает как результат попыток человеческого ума управлять окружением. Чем больше люди пытаются использовать свой ум для удовлетворения чувства собственной безопасности, тем более сложным и опасным становится мир. На индивидуальном уровне эта тень создает недопонимание и отчужденность двумя различными способами - через выражение неправильных вещей или через выражение правильных, но в неподходящее время. Эта человеческая черта существует столько же, сколько существует сам язык, и она ответственна за некоторые из наиболее ужасных событий в истории человечества. Многие кровавые войны на нашей планете произошли всего лишь из-за нескольких неверно истолкованных слов. Когда Будда представлял свое великое учение, известное как Восьмеричный Путь, он говорил о правильном понимании, которое приводит к правильной речи. И здесь он указал на великую и простую истину: язык непосредственно определяется состоянием вашего сознания. Чем более глубоко вы понимаете и принимаете тень, тем более свободным от нее вы становитесь. Вызов 23-й Тени приходит от ее программного партнера - 43-й Тени Глухоты. 23-я Тень представляет навязчивое человеческое стремление к самовыражению. Неспособность слышать как самого себя, так и других, создает губительный коктейль. Одной из самых больших проблем для индивидуальностей стало взаимопонимание. Слышать себя означает осознавать то, что происходит внутри вас. Если у вас нет такого самосознания, то вы неспособны услышать и то, что происходит вне вас, а это означает, что вы не знаете, как взаимодействовать с другими. Язык - это чрезвычайно мощное средство для возбуждения эмоционального духа. Всякий раз, когда говорит 23-я Тень, она усложняет ситуацию, что в свою очередь инициирует нарастающий процесс недопонимания, который может быстро перескочить из ментальной сферы в эмоциональную. 23-я Тень вызывает страх столкнуться с нетерпимостью и быть отвергнутым другими. Как ни странно, этот самый страх стимулирует ровно такое поведение - вас отвергают. Алхимия ПРОСТОТЫ Трудность для 23-й Тени состоит в том, что она заставляет человека верить в то, что он знает, и это наглухо запечатывает дверь на пути его открытости к мнению других. Именно здесь в игру вступает глухота. В разговоре с людьми, находящимися под сильным влиянием этой тени, может показаться, что они похожи на заевшую пластинку. Они не в состоянии дать вам прямой ответ на вопрос. Даже если вы попросите их определенно ответить одним словом, они не смогут сделать и этого! У них есть неосознанное предположение, что вы каким-то образом оказались в их голове вместе с ними и понимаете все их мысли с кристальной чистотой. Это их шаблон, и из-за него у вас часто возникает ощущение, что такие люди просто говорят в вас как в микрофон вместо того, чтобы общаться с вами. Обычно это вызывает у слушателя физический дискомфорт и заставляет отойти в сторону или попытаться прервать поток излияний. Так или иначе, ситуация может стать напряженной и сложной, хотя можно было бы легко избежать этого недоразумения. В 23-м Генном Ключе скрыт секрет тайминга. Поскольку 23-я Тень определяет способ, которым ваш мозг переводит мысли в лингвистические модели, именно здесь возникают все речевые проблемы - от словесного поноса до немоты. Такие проблемы коренятся в тонком механизме тайминга, скрытом в речи и языке. Человеческая речь содержит множество слоев различных интонаций с паузами между ними. Даже если ваш мозг может услышать голос в голове, перевод его в голосовые формулы является совсем другим делом, и успех этого процесса зависит от вашего общего уровня частоты. Если вы захвачены теневым паттерном жертвы, то процесс перевода сбоит, как будто код был скопирован неправильно. Это приводит к языковой модели, которая не гармонична ситуации и/или слушателю. Всякий раз, когда говорит 23-я Тень, она усложняет ситуацию. Этот процесс корректного или некорректного тайминга происходит на уровне значительно ниже уровня вашего сознания. Это не сами слова, которые застревают между говорящим и слушающим, но тонкие грани самой интонации. Есть люди, которые могут говорить самым привлекательным языком, но их речь не произведет на аудиторию совершенно никакого впечатления. Дар общения лежит не в лингвистических навыках говорящего, а в гораздо более тонкой области - в его сердце. Если даже самый тонкий след страха сопровождает вашу речь, она никогда не будет полностью воспринята слушателем. Однако когда кто-то говорит или пишет от сердца, вы поймете суть независимо от того, как он это делает. И наоборот, когда вы читаете или слушаете что-то, от чего ни холодно, ни жарко, вероятно, вы слышите чей-то укоренившийся страх. Люди, ведомые 23-й Тенью, говорят только для получения одобрения или признания, что практически всегда приводит к недопониманию. На коллективном уровне осечки в шаблонах языка приводят к нетерпимости и расколу. Фактически это привело к организации религий. Все мировые религии эволюционировали из простых языковых паттернов, выраженных идивидуума- ми в моменте, которые затем были неправильно переведены теми, кто физически не присутствовал при произнесении этих слов. Как пример, слова Христа красивы в своей чистой простоте, но сотни разногласий, вызванных их различными интерпретациями, извратили простоту первоисточника во что-то невероятно сложное и в конечном счете уродливое. В тот момент, когда кто-то говорит на частоте страха или гнева, то даже самые красивые слова могут становиться опасными и приносить раскол. Из этой тени хорошо видно, почему древние китайцы, описывая 23-ю гексаграмму И-Цзин, использовали фразу Расщепление на части. Абсолютно верно то, что частота этой тени действительно вызывает взаимное недоверие, разделяя нас все сильнее и создавая все больше сложностей и фрагментаций. Как было предположено ранее, 23-я Тень Сложности ответственна за уровень небезопасности на планете, присущий нашему времени. Однако в конечном счете у этого расщепления на части есть скрытая цель - дать людям осознание того, что они сами являются причиной своего собственного страдания, и со временем привести их к дару Правильного понимания. ПОЛАВЛЕННАЯ НАТУРА - НЕМОЙ 23- й Генный Ключ В подавленных натурах ил и обществах 23-я Тень выражена как нетерпимость. В обществе, где заставляют людей молчать, вы видите страх, действующий через эту тень. В зависимости от уровня страха человек или группа, вероятно, никогда не выразят то, о чем они действительно думают. Рот будет заткнут или внутренним подавлением, или внешним. Интересно, что в современном английском языке слово dumb (немой), также означает тупой и очень часто воспринимается людьми именно во втором значении. Если человека душит страх, он не может говорить ясно, если вообще способен говорить, и таким образом, эти люди постепенно перестают говорить то, что они действительно думают, замолкают совсем или говорят пустое. Это особенно часто происходит с детьми деспотичных родителей. Реакционная натура - расщепленный Другая сторона этой тени - экспрессивная натура, которая часто не может прекратить болтать. Однако по причине постоянной несвоевременности их нейрологии, они создают огромное количество помех и раздоров везде, где бы ни появились. Эти люди всегда говорят неправильные вещи или говорят правильные вещи в неправильное время. Языковой шаблон таких людей несет в себе тенденцию все усложнять до абсурда и упускать при этом суть. Они тратят огромное количество энергии, пытаясь быть услышанными, но встречают постоянное сопротивление. Эти люди склонны бесконечно ходить по кругу в своих объяснениях в неосознанных попытках скрыть свой гнев от того, что их не в состоянии понять глубже.",
        "norm": "Аар - Простота Благороднейшая истина Одна из самых трудных вещей для большинства современных людей состоит в том, чтобы жить просто. Иногда простоту даже считают синонимом глупости. На самом деле, чем ниже частота вашей генетики, тем сильнее будет проявляться склонность все усложнять. Причина этого - человеческий ум. Он не доверяет простоте, потому что процветает в сложности. Чем более сложна задача, тем больше ум может о ней думать. Так, приходя к 23-му Дару, мы узнаем замечательный секрет счастливой жизни - быть проще. 23- й Дар не переваривает невнятность и жаргон. Он выражает себя точно, ясно и немногословно. Мощь простоты делает эффективным все, чего бы она ни коснулась. Люди, проявляющие Дар Простоты, не растрачивают свою жизнь впустую. Пространство их жизни обычно отражает их мышление - там просторно и легко дышится. Они способны пройти напрямик через дебри ненужного и достичь самой сути. Простота является образом жизни - отношением к жизни, а раз так, то этому невозможно научиться. Требуется огромная чувствительность, чтобы быть таким простым. Это больше чем навык - это аура или даже любовь. Если вы любите простоту, то будете проявлять ее вокруг себя. Уровень частоты дара - своего рода прачечная для подготовки человека к переходу на уровень сознания сиддхи. Поэтому 23-й Дар - это непрерывный процесс, в котором невнятность постепенно вымывается из вашей внутренней и внешней жизни. Поскольку очищается ваш ум, внутри вас открывается пространство, позволяющее смотреть на вещи с предельной ясностью. Другое проявление этой частоты - замедление вашей внутренней системы и постепенное уменьшение потребности все разрешить в вашей жизни. Эмоциям позволяется следовать их естественным руслом, мысли получают больше пауз между ними, а физические побуждения или рассматриваются объективно и беспристрастно, или же принимаются без чувства вины. Вся ваша внутренняя природа проясняется. Многие проблемы в жизни предстают фантомами, созданными умом под влиянием желаний. Вы буквально начинаете разворачиваться внутрь и созерцать собственную сущность. Хорошая метафора для Простоты - лететь на самолете сквозь облака, а затем подняться выше. В облаках ум находит только сложность, и поэтому ходит кругами, пытаясь найти выход. В этой низкочастотной пелене вы остаетесь все время на одном уровне. На более высоких уровнях частоты jq ваш ум видит дальше и яснее. На уровне за облаками мировой ум оставлен далеко внизу, и вокруг О вас становится тише. 23-й Дар и его программный партнер 43-й Дар Озарения глубоко связаны с (5 акустическим полем. Это два дара ясного слушания и ясной передачи услышанного. На внутреннем О уровне ясное слушание на самом деле относится к знанию. В описании 43-й Тени отмечена тема С глухоты, лежащей в основе этих двух Генных Ключей. Однако когда ваша частота повышается, эта g глухота становится союзником, потому что действует как фильтр для истины. Через 23-й Дар вы 2 слышите только суть, отсеивая весь посторонний низкочастотный шум. ^ Как часть Кодонового Кольца Жизни и Смерти, 23-й Генный Ключ проникает в суть через те же озарения, которые были оставлены человечеству Гаутамой Буддой. Красота простоты его Четырех Благородных Истин и Восьмеричного Пути отражает тайны этого Кодонового Кольца. Через 3-й Генный Ключ мы видим, что вся жизнь есть изменение, и поэтому она конечна. Через 20-й Генный Ключ Будда открыл, что все истины лежат в осознании текущего момента. 24-й Генный Ключ описывает непрерывный процесс возрождения и колесо сансары. 27-й Генный Ключ говорит о сути нравственного кодекса доброты, лежащей в сердце человечества. И 42-й Генный Ключ учит силе отрешенности. Открыв в своей жизни любую из этих тайн, вы приходите к месту удивительной простоты, где высший уровень частоты являет Квинтэссенцию - центр всех центров, лежащий в глубине вашего живота и вашей сущности. Просветление наступает только из этого глубокого погружения во внутреннее приятие жизни и смерти. Быть рядом с кем-то, проявляющим 23-й Дар - замечательный и невероятный опыт. Вопросы, которые вы считали проблемными, в их присутствии так или иначе разрешаются, а через их способность проникновения в суть и их ясную речь, трудные вещи становятся легкими. Кроме всего прочего, в их присутствии вы начинаете расслабляться физически, и, когда это происходит, ум отпускает свою потребность постоянно решать сложные задачи. Простота очень практична в материальном мире, и эти люди часто очень хороши в обращении с деньгами. Не то, чтобы они знают, как делать деньги, но они знают, как не потратить их впустую. Они не ограничены в способах и находят самые простые решения вопросов. Эти люди - мастера эффективности, Если вы любите применяющие весьма оригинальные и, в то же время, совершенно практичные идеи, простоту, то приводящие к квантовым скачкам в производительности. будете проявлять 23-й Дар не рассматривает вещи логически и не является ни художественным, ни ее вокруг себя, абстрактным. В какой-то момент он просто знает, даже не зная, откуда он это знает. В этом суть гения. Качество, которое чаще всего сопутствует 23-му Дару - игривость. Это может быть очень мощный дар, но он не становится серьезным. У этих людей весьма своеобразное мышление, и оно вовсе не похоже на то, которое мы привыкли считать нормальным. Они спокойно наблюдают, пока решение не возникнет в их сознании, и в этот момент они могут выразить его эффективно и красиво. Комбинация всех этих черт делает их замечательными учителями. Наконец стоит упомянуть о таком аспекте 23-го Дара, как его невероятное чувство юмора. То, как действует этот дар, ведет к спонтанным смешным выражениям с точно схваченной сутью человека или ситуации. Эти люди как будто балансируют на шаре. Поскольку они не планируют то, что собираются сказать, они часто застают окружающих врасплох. На низких частотах эта черта может вызвать обиду и отторжение. Однако на высокой частоте это обычно вызывает смех или восхищение. Это вопрос частоты. Кроме того, люди, действующие на частоте 23-го Дара, являются прекрасными собеседниками и советниками. Их истинный гений лежит в немногословности и оригинальности выражения. Им принадлежит благороднейшая истина - Дар Простоты. Сиалхи - Квинтэссенция Жар Будды На своем высшем уровне частоты 23-й Дар переходит в Сиддхи Квинтэссенции. Квинтэссенция - слово, которое происходит главным образом из древней и средневековой философии. Оно относится к так называемому волшебному пятому элементу или эфиру, который, как полагалось, был неотъемлемой частью всех вещей. На уровне любой из 64 сиддхи слова становятся скорее вибрацией, нежели словами с единственным значением. Само слово квинтэссенция несет в себе тайны, разгадка которых дает нам доступ к высшим аспектам 23-го Генного Ключа. N U I “1 m х х tr х * 5 - С 23- я Сиддхи несет привкус алхимии. На метафорическом уровне это относится к способности превращать обычный металл в золото, в чем и состоит цель всей алхимии. Поэтому люди этой сиддхи в состоянии обнаружить золото, скрытое в других людях. Они могут передавать мощь пробуждения через слово, взгляд или движение. Это как Прикосновение Мидаса - способность превращать в золото все, к чему бы они ни прикоснулись. У каждого человека есть уникальный ключ, который открывает его к более высокому состоянию сознания. Люди с 23-й Сиддхи владеют всеми ключами. Они не обязательно знают об этих ключах - они просто спонтанно откликаются на человека и, делая это, прикасаются к его сути. Они непредсказуемы. Как можно предположить из древнего китайского названия этого архетипа, эта сиддхи касается разделения людей. На частоте сиддхи мысль высвобождается в виде атомной энергии. Каждая мысль, которая не является абсолютно необходимой, мгновенно подвергается процессу ядерного деления - она дробится на части, высвобождая свою чистую энергию в физическую ауру человека. На самой высокой частоте это расщепление на части относится к отделению вашей внутренней сущности от иллюзии вашей отделенности. Глубинная красота тотальной реализации состоит в том, что эта дверца открывается по ошибке. Любой человек в состоянии сиддхи подвергается алхимическому процессу преобразования. На ранних стадиях происходит глубокая генетическая трансмутация в физиологии. Прежде всего, эти изменения вызваны осколками от расщепления на части ваших мыслей. Все тело проходит через частые периоды сильных физических ощущений, иногда воспринимаемых как удовольствие, а иногда как боль, пока разрушается непрерывность вашего мышления. Но когда оседает пыль, остается квинтэссенция - само сознание, говорящее или действующее сквозь оболочку индивидуальности. Таково истинное объяснение тайн, на которые намекает алхимия - то, что само физическое тело содержит семя сознания сиддхи. Оно заложено в вашей ДНК и управляется скрытым механизмом тайминга, который действует совершенно самопроизвольно и вам недоступен. Вы не можете каким-либо способом запустить этот механизм, потому что он лежит за пределами досягаемости вашего ума, и что бы вы ни пытались сделать, чтобы подстегнуть его, это будет только препятствовать вашему естественному процессу. Так же как 23-я Тень неосознанно выплескивает свое неуместное выражение, таким же образом более высокое сознание внезапно и непредсказуемо детонирует в вашем теле. Поскольку ваше пробуждение является беспричинным, или другими словами - вне досягаемости человека - не может существовать и не существует никакой техники просветления. К счастью, просветление находится вне рамок техник и лежит в области вечной тайны. 23-я Сиддхи представляет Трансцендентность пути правого и левого полушарий. Именно поэтому Будда называл это Срединным Путем. Путь левого полушария - путь науки, который может довести только до парадокса - до абсолютного предела научного или логического мышления. Путь правого полушария - путь художника или поэта, и хотя этот путь приводит ближе к центру, чем путь науки, он также никогда не достигает цели. Поэт действует вне ума и стремится приблизиться к тайне через сердце. Но сердце и душа связаны их собственными желаниями, и, даже при том, что идущие по пути могут ненадолго почувствовать центр, они не в состоянии достигнуть предельной цели. Третий путь - путь мистика, который не принимает ни путь поиска, ни путь желания. Мистик целиком и полностью погружается в саму тайну, не ища решения и не действуя из жажды истины. Мистик испытывает такое глубокое уважение к тайне, что не имеет никакой потребности ее понять, а просто впитывает ее всеми фибрами своего существа. Только мистик может извлечь квинтэссенцию из предельного. Он просто входит через потайную дверь состояния чуда. Глубинная красота тотальной реализации состоит в том, что эта дверца открывается по ошибке. После случившейся с человеком реализации он может увидеть, что существуют простые условия для пробуждения и, подобно Будде, способен указать точный характер этих условий. Однако пробужденный также знает, что эти условия должны сложиться естественным образом, а не стать искусственными задачами или целями для будущих искателей. Здесь возникает дилемма пробужденного. Сколько людей будут сбиты с пути разными учениями, и может было бы лучше ничего им не говорить? Но, если хотя бы один человек интуитивно постигнет дхарму (учение), это будет стоить того, что тысячи остальных собьются с пути. Алхимия ПРОСТОТЫ Действительная мощь 23-й Сиддхи заключена в ее прямой передаче в тело. Слова, звучащие из этой сиддхи в момент их произнесения, феноменально сильны. Как только 23-я Сиддхи полностью пробуждается в людях, они становятся алхимическими агентами. Словно ртуть, они проникают в людей, находя путь в трещинах их ментальных структур. Вблизи такого человека вы подвергнетесь ряду спонтанных трансформаций, поскольку длительное пребывание в их ауре постепенно начинает извлекать квинтэссенцию из-под шлаков вашей обусловленности. Воспринимая эти вибрации, вы неизбежно пройдете процесс полной перестройки, которая может оказаться для вас очень трудна. Как и все подобные алхимические процессы, этот процесс может быть чрезвычайно опасен для вашего ментального здоровья, пока он не завершен полностью. 23- я Сиддхи - хранитель священной правды: доверяйте вашему собственному внутреннему пути больше, чем любому учению или учителю. В случае Будды, миллионы буддистов следовали его учению, но очень немногие были в состоянии читать между строк и извлечь живую квинтэссенцию. Однако истины, оставленные великими учителями, воплотить намного легче, чем считает ваш ум. Следовать мистическим путем означает полностью сдаться тому, что есть внутри вас, независимо от того, куда это вас приведет. Срединный Путь означает совсем не то, что подразумевает название - это не узкая тропка между двух противоположностей. Это путь полного принятия, который формируется с каждым шагом вперед. Это путь, сотканный из пустоты, до вас нехоженый никем и потому не подчиняющийся никаким законам, соглашениям или причинам. Чтобы пройти этот путь, вы должны будете идти глубоко в себя и наслаждаться той истинной квинтэссенцией, которую можете распознать только вы сами. Это Жар Будды.",
        "exaltation": ""
    }
}